{
  "elements": [
    {
      "name": {
        "en": "Biometrics",
        "ru": "Биометрические доступ",
        "short": "Bi"
      },
      "group": "Access Control & Biometrics",
      "info": "Биометрический доступ - это метод идентификации пользователя на основе его физиологических или поведенческих характеристик. Биометрический доступ используется для обеспечения безопасности информации путем установления уникальной идентификации пользователя. Это позволяет предотвратить несанкционированный доступ к конфиденциальной информации, такой как финансовые данные или персональные данные. Одним из преимуществ использования биометрического доступа является отсутствие необходимости запоминать и хранить пароли или другие коды доступа, что может быть уязвимым для атаки злоумышленников. Кроме того, биометрический доступ может быть использован для многофакторной аутентификации, которая повышает безопасность защиты информации путем использования нескольких методов проверки личности пользователя. Однако, несмотря на все преимущества биометрического доступа, существуют определенные риски, связанные с его использованием, такие как возможность хакерских атак на системы и утечки данных биометрической идентификации. Поэтому, при использовании биометрического доступа необходимо учитывать также и риски и предпринимать соответствующие меры по обеспечению безопасности.",
      "examples": [
        "Идентификация по радужной оболочке глаза;",
        "Идентификация по геометрии руки;",
        "Идентификация по термограмме лица;",
        "Идентификация по ДНК."
      ],
      "links": [
        "https://habr.com/ru/companies/X5Tech/articles/585820/",
        "https://worldvision.com.ua/ru/osobennosti-vnedreniya-biometrii-dlya-kontrolya-dostupa-na-predpriyatii/",
        "https://cyberleninka.ru/article/n/vnedrenie-biometrii-v-sistemy-kontrolya-dostupa-na-obektah-kriticheskoy-informatsionnoy-infrastruktury"
      ]
    },
    {
      "name": {
        "en": "Facial Recognition",
        "ru": "Распознавание лица",
        "short": "Fc"
      },
      "group": "Access Control & Biometrics",
      "info": "Facial Recognition, или распознавание лица, является технологией биометрической аутентификации, которая позволяет определять личность человека по уникальным характеристикам его лица. С точки зрения информационной безопасности, Facial Recognition может использоваться для обеспечения доступа к конфиденциальной информации, защиты зданий и устройств, а также для идентификации людей на улицах и в общественных местах. Facial Recognition может использоваться для повышения безопасности, но в то же время может вызвать серьезные проблемы в отношении конфиденциальности и личной жизни. Например, технология Facial Recognition может быть использована для мониторинга действий людей без их согласия, для сбора и хранения их личных данных, а также для раскрытия их личности третьим лицам без должного разрешения. Также необходимо учитывать, что Facial Recognition может быть подвержено различным видам атак, например, взлому, мошенничеству с использованием фальшивых лиц и т.д. Поэтому, для обеспечения максимальной информационной безопасности, необходимо использовать системы Facial Recognition с высокой точностью и надежностью, а также соблюдать необходимые меры безопасности и конфиденциальности, такие как шифрование данных, контроль доступа и т.д.",
      "examples": ["Face ID", "Камеры на вход"],
      "links": [
        "https://www.tadviser.ru/index.php/(Facial_recognition)",
        "https://securityrussia.com/blog/face-recognition.htm"
      ]
    },

    {
      "name": {
        "en": "RFID",
        "ru": "RFID",
        "short": "Rf"
      },
      "group": "Access Control & Biometrics",
      "info": "RFID — способ автоматической идентификации объектов, в котором посредством радиосигналов считываются или записываются данные, хранящиеся в так называемых транспондерах, или RFID-метках. Любая RFID-система состоит из считывающего устройства и транспондера. Основа работы технологии: взаимодействие RFID-метки (RFID-тега) и RFID-считывателя (RFID-ридера). RFID-метка – миниатюрный чип, который хранит уникальный номер тега и информацию и обладает возможностью для передачи данных RFID-ридеру. Как только RFID-метка попадает в зону действия RFID-ридера, ридер фиксирует факт передачи данных, считывает информацию с метки и передает ее в учетную систему, которая анализирует данные по заранее заданным алгоритмам. При этом между RFID-меткой и RFID-ридером может быть расстояние до 300 метров (системы, работающие на расстоянии от 5 до 300 метров относят к системам дальней идентификации, от 20 см до 5 м – идентификации средней дальности, до 20 см – системы ближней идентификации).",
      "examples": [
        "приложения контроля доступа",
        "приложения контроля и учета рабочего времени",
        "идентификация транспортных средств",
        "автоматизация производства",
        "автоматизация складской обработки"
      ],
      "links": [
        "https://idsmart.kz/blog/rfid-metki-chto-eto/",
        "https://www.cleverence.ru/articles/rfid/rfid-tekhnologiya-chto-eto-takoe-kak-rabotaet-sistema-opisanie-i-primenenie/"
      ]
    },
    {
      "name": {
        "en": "Home Automation",
        "ru": "Умный дом",
        "short": "Ha"
      },
      "group": "Intruder Alarms",
      "info": "Умный дом представляет собой инновационную систему автоматизации помещений, которая позволяет владельцам управлять и контролировать все аспекты своего помещения, предприятия, дома с помощью мобильных устройств или компьютеров. Он включает в себя управление освещением, отоплением, вентиляцией, кондиционированием, безопасностью и другими аспектами жизни. Умный дом использует множество устройств и технологий, таких как сенсоры, датчики, камеры видеонаблюдения, смарт-термостаты, умные розетки, умные замки и т.д., которые работают вместе для автоматизации управления помещением. Умные дома могут иметь различные функции и возможности, которые могут быть настроены в соответствии с потребностями и предпочтениями владельца. Например, с помощью умного дома можно управлять температурой в помещении, включать и выключать свет, управлять работой бытовой техники, проверять статус безопасности, мониторить энергопотребление и т.д. Составной частью умного дома является умная бытовая техника, которая обладает свойствами автоматизации и управления. Это могут быть умные холодильники, плиты, стиральные и посудомоечные машины, кофемашины и т.д. Умная бытовая техника может быть связана с центральной системой управления умного дома, что позволяет управлять ей с помощью мобильных устройств или голосовых команд. Также к Умному дому есть возможность подключить устройства безопасности, такие как видеокамеры, датчики движения, турникеты и др., для того чтобы обеспечить автоматизированный контроль безопасности.  Одним из основных преимуществ умного дома является возможность повышения комфорта жизни и снижения энергопотребления, что может привести к экономии средств. Кроме того, умный дом может повысить уровень безопасности жизни и имущества, обеспечивая мониторинг и контроль за домом, а также реагирование на чрезвычайные ситуации. Однако, важно обеспечивать достаточную защиту и безопасность умного дома, так как он может стать объектом кибератак и киберпреступлений.",
      "examples": [
        "Умная бытовая техника",
        "Умная техника безопасности",
        "Умная техника контроля здоровья"
      ],
      "links": [
        "https://aw-therm.com.ua/umnyj-dom-komponenty-sistemy-i-primery-ih-vnedreniya/",
        "https://cyberleninka.ru/article/n/mehanizmy-razvitiya-i-vnedreniya-tehnologii-umnyy-dom"
      ]
    },
    {
      "name": {
        "en": "Integration",
        "ru": "Интеграции",
        "short": "In"
      },
      "group": "IT & Cyber Security",
      "info": "Интеграция - это процесс объединения двух или более систем, приложений или программ в единую целостность, чтобы обеспечить эффективную работу организации. Интеграции кибербезопасности играют важную роль в защите цифровых активов организации и обеспечении безопасности ее информационных систем. Поставщики интеграции кибербезопасности предлагают полный спектр услуг, включая мониторинг, анализ и реагирование на угрозы безопасности, управление и контроль доступа, а также совершенствование существующих систем безопасности. Интеграция кибербезопасности позволяет организациям быстро реагировать на изменения в угрозах и событиях безопасности, что в свою очередь улучшает эффективность и производительность бизнес-процессов. Это особенно важно для организаций, работающих в индустриях, где конфиденциальность и безопасность информации играют ключевую роль, например, в финансовой, медицинской и государственной сферах. Выбор поставщика интеграции кибербезопасности зависит от многих факторов, таких как потребности организации, уровень безопасности, бюджет и степень сложности системы. Важно выбирать проверенных и опытных поставщиков, которые могут предложить наилучшие интеграционные решения для вашей организации. Как правило, проведение интеграций требует определенной экспертизы и технических знаний, поэтому компании могут обратиться к сторонним специалистам, которые помогут с настройкой и наладкой системы. Это может существенно упростить процесс и сократить время на внедрение новых решений. Одним из основных преимуществ интеграции является возможность объединения нескольких систем и приложений в единую экосистему. Это позволяет уменьшить время и затраты на перенос данных между различными системами и сократить вероятность ошибок. Кроме того, интеграции позволяют компаниям создавать более эффективные и автоматизированные рабочие процессы, что в свою очередь увеличивает производительность и снижает затраты на работу с данными. Наконец, важным аспектом интеграции является повышение уровня кибербезопасности компании. Интеграция различных систем и приложений может уменьшить риск возникновения уязвимостей и облегчить процесс мониторинга безопасности компьютерной среды.",
      "examples": [
        "компании предлагающие интеграцию",
        "специальные сотрудники, которые занимаются интеграцией"
      ],
      "links": [
        "https://controleng.ru/programmnye-sredstva/bezopasnost-programmnye-sredstva/kiberbezopasnost/"
      ]
    },
    {
      "name": {
        "en": "Connectors",
        "ru": "Коннекторы",
        "short": "Cn"
      },
      "group": "Peripheral Services & Components / Tools",
      "info": "Connectors - это различные устройства и компоненты, используемые для подключения и соединения электронных компонентов и устройств. Это может быть что угодно, от простых кабелей до более сложных переходников и разветвителей. С точки зрения кибербезопасности, использование надежных и безопасных коннекторов является критически важным, чтобы обеспечить защиту электронных устройств от несанкционированного доступа или внедрения вредоносного кода. В некоторых случаях ненадежные или несертифицированные коннекторы могут даже привести к несчастным случаям, таким как короткое замыкание или пожары. В процессе выбора коннекторов для устройств и систем необходимо учитывать множество факторов, включая тип подключения, стандарты соответствия, механическую прочность и термические характеристики. Кроме того, при работе с коннекторами необходимо соблюдать все соответствующие правила и инструкции по безопасности, чтобы избежать возможных неприятностей. Для обеспечения дополнительной защиты при работе с коннекторами могут использоваться различные методы шифрования, аутентификации и контроля доступа. Например, устройства могут быть оснащены специальными чипами и протоколами, которые обеспечивают защиту данных и аутентификацию устройств. Кроме того, существует множество стандартов и сертификаций, которые могут помочь в выборе надежных и безопасных коннекторов. Например, сертификация USB Implementers Forum (USB-IF) гарантирует соответствие коннекторов стандарту USB и их совместимость с другими устройствами. Важно также учитывать среду, в которой будут использоваться коннекторы. Например, если устройство будет работать в условиях высокой влажности или экстремальных температур, то необходимо выбирать коннекторы, способные выдерживать такие условия. Наконец, при работе с коннекторами необходимо соблюдать все соответствующие правила и инструкции по безопасности, а также использовать только сертифицированные компоненты. Это позволит обеспечить безопасную и надежную работу электронных устройств и систем. В целом, выбор правильных коннекторов и правильное их использование являются важными аспектами обеспечения безопасности и надежности электронных устройств и систем.",
      "examples": ["переходник", "разветвитель"],
      "links": ["https://skomplekt.com/opticheskie-razemy-connectors/"]
    },
    {
      "name": {
        "en": "Cases / Safety Containers",
        "ru": "Безопасные контейнеры",
        "short": "Ca"
      },
      "group": "Physical Security",
      "info": "Безопасные контейнеры, или Cases / Safety Containers, являются важным элементом кибербезопасности. Это хорошо защищенные контейнеры, которые используются для хранения ценных вещей и данных. Контейнеры этого типа обычно имеют прочную конструкцию и множество механизмов защиты, чтобы обеспечить максимальную безопасность хранимых в них материалов. Одна из аналогий для безопасных контейнеров может быть сделана с черными ящиками, которые устанавливаются на бортах самолетов. Как и черные ящики, безопасные контейнеры защищают данные и материалы от внешних воздействий, таких как кража, повреждение или хакерские атаки. Кроме того, они могут быть использованы для защиты информации, которая является критически важной для бизнеса или частной жизни человека. Контейнеры безопасности используются во многих отраслях, включая финансовые учреждения, правительственные агентства, банки, компании, занимающиеся разработкой программного обеспечения, и многие другие. Они могут быть изготовлены из различных материалов, таких как сталь, алюминий, титан и другие, и иметь различные размеры и формы в зависимости от потребностей и требований клиента. Кроме того, безопасные контейнеры могут использоваться для защиты ценных материалов, таких как драгоценности, наличные деньги, ценные бумаги и другие ценности, которые требуют дополнительной защиты от взлома или кражи. В контексте кибербезопасности, безопасные контейнеры используются для защиты конфиденциальных данных, таких как пароли, ключи шифрования, сертификаты безопасности и другие ценные данные, которые могут быть скомпрометированы при несанкционированном доступе или атаке на систему. Безопасные контейнеры могут быть реализованы как аппаратные устройства, такие как USB-ключи и аппаратные модули безопасности, так и программные средства, такие как виртуальные контейнеры и контейнеры Docker. По сравнению с другими методами защиты, безопасные контейнеры обычно предлагают более высокий уровень безопасности, поскольку они являются независимыми от операционной системы и обладают своей собственной защитой, которую можно усилить по мере необходимости. Однако, как и любой другой метод защиты, безопасные контейнеры не являются абсолютно непроницаемыми и могут быть подвержены атакам, если они не используются должным образом.",
      "examples": ["сейф", "защищенный USB-носитель"],
      "links": ["https://habr.com/ru/articles/53720/"]
    },
    {
      "name": {
        "en": "Command and Control",
        "ru": "Руководство по реагированию (C2)",
        "short": "Cc"
      },
      "group": "Physical Security",
      "info": "Command and Control (C2) – это метод руководства и контроля за сложными операциями в области кибербезопасности. В случае атаки злоумышленника, C2 позволяет быстро и эффективно координировать действия всех заинтересованных сторон, включая аналитиков, инженеров и специалистов по безопасности. C2 является критическим элементом в любой стратегии кибербезопасности, поскольку он позволяет обеспечить быстрый и эффективный ответ на атаки, минимизировать ущерб и снизить риски для бизнеса. В рамках C2 используются различные технологии и методы, такие как системы мониторинга и управления, сетевые анализаторы, системы оповещения и т.д. Одним из основных преимуществ C2 является возможность оперативно реагировать на любую угрозу, быстро выявлять и анализировать уязвимости в системах безопасности, а также координировать действия всех участников процесса реагирования. В результате, компании и организации могут значительно повысить уровень своей кибербезопасности и защитить свои ценные данные и ресурсы от потенциальных угроз.",
      "examples": ["тренинги", "задокументированные правила реагирования"],
      "links": [
        "https://www-paloaltonetworks-com.translate.goog/cyberpedia/command-and-control-explained?_x_tr_sl=en&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=sc"
      ]
    },
    {
      "name": {
        "en": "C3i",
        "ru": "C3i",
        "short": "Ci"
      },
      "group": "Safe Cities",
      "info": "C3I: уязвимости, атаки и меры противодействия - системы командования, управления, связи и разведки (C3I) все чаще используются в критически важных гражданских и военных областях для достижения превосходства в информации, оперативной эффективности и большей ситуационной осведомленности. В отличие от традиционных систем, сталкивающихся с широко распространенными кибератаками, конфиденциальный характер тактических операций C3I делает их кибербезопасность серьезной проблемой.  Например, фальсификация или перехват конфиденциальной информации на полях сражений не только наносит ущерб операциям C3I, но и приводит к необратимым последствиям, таким как человеческие жертвы и провал миссий.  Таким образом, системы C3I стали центром внимания киберпреступников. Более того, технологические достижения и модернизация систем C3I значительно увеличили потенциальный риск кибератак на системы C3I.  Следовательно, киберпреступники используют очень сложные векторы атак для использования уязвимостей безопасности в системах C3I.  Несмотря на растущее значение кибербезопасности для систем C3I, в существующей литературе отсутствует всесторонний обзор для систематизации совокупности знаний о безопасности систем C3I.  В частности, в этом документе определены уязвимости системы безопасности, векторы атак и меры противодействия/защиты для систем C3I. Кроме того, наше исследование позволило нам: (i) предложить таксономию уязвимостей безопасности, векторов атак и контрмер; (ii) связывать векторы атак с уязвимостями безопасности и мерами противодействия;",
      "examples": [
        "быстрое реагирование на важные проишествия",
        "второстепенные происшествия решаются по мере возможности"
      ],
      "links": []
    },
    {
      "name": {
        "en": "Intelligent Transport",
        "ru": "Интеллектуальная транспортная система",
        "short": "Tr"
      },
      "group": "Safe Cities",
      "info": "Интеллектуальная транспортная система (ITS), представляет собой передовую технологическую систему, применяемую для управления и оптимизации транспортными потоками. Она основана на инновационных разработках в области моделирования транспортных систем и регулирования движения, призванных улучшить информативность, безопасность и качество взаимодействия участников дорожного движения. ITS использует передовые информационные и коммуникационные технологии для сбора, обработки и распространения данных о транспортных потоках, дорожных условиях, погоде и других факторах, влияющих на движение транспортных средств. С помощью датчиков, видеокамер, радаров и других устройств ITS непрерывно мониторирует дорожные ситуации и предоставляет актуальную информацию пользователям. Одним из ключевых преимуществ ITS является повышение безопасности на дорогах. Система предупреждает водителей о возможных опасностях, таких как аварии, плохая погода или пробки, а также рекомендует оптимальные маршруты и режимы движения. Это позволяет снизить вероятность аварий и улучшить общую безопасность на дорогах. Кроме того, ITS способствует повышению эффективности транспортных систем. Она позволяет оптимизировать использование дорожной инфраструктуры и управлять транспортными потоками с целью снижения пробок и улучшения проходимости. Интеллектуальные системы управления светофорами, адаптивные системы круиз-контроля и другие инновационные решения помогают снизить задержки и улучшить поток транспорта. Благодаря аккуратной координации и оптимизации транспортных потоков, ITS создает более плавное и эффективное взаимодействие между всеми участниками дорожного движения. Одной из ключевых составляющих интеллектуальной транспортной системы является сбор и анализ больших объемов данных. С помощью передовых алгоритмов обработки информации и машинного обучения, ITS способна предсказывать потоки транспорта, оптимизировать время путешествий и предлагать наиболее эффективные маршруты. Это позволяет снизить потребление топлива и уменьшить выбросы загрязняющих веществ в атмосферу. Интеллектуальная транспортная система является важным шагом в развитии современных городов и обеспечении устойчивой мобильности. Она позволяет сократить пробки, улучшить безопасность и снизить негативное влияние транспорта на окружающую среду. Реализация ITS требует сотрудничества между правительственными организациями, транспортными компаниями и разработчиками технологий для создания инновационной и эффективной системы управления транспортом, способной привести к более удобному и устойчивому будущему транспорта.",
      "examples": ["автомобили с ИИ", "камеры с ИИ"],
      "links": [
        "https://www-intelligenttransport-com.translate.goog/?_x_tr_sl=en&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=sc"
      ]
    },
    {
      "name": {
        "en": "Cash & Valuables in Transit",
        "ru": "Наличные в пути (CIT) или наличные / ценности в пути (CVIT)",
        "short": "Cv"
      },
      "group": "Security Guarding and Support Services",
      "info": "Наличные в пути (CIT) или наличные / ценности в пути (CVIT), означает физическую транспортировку банкнот, монет, кредитных карт и ценных предметов из одного места в другое. Этот процесс играет решающую роль в обеспечении безопасного и надежного перемещения наличных денег и ценных активов для предприятий, финансовых учреждений и других организаций. Для перевозки наличных денег и ценностей требуются специализированные компании CIT, которые оснащены обученным персоналом, бронированными автомобилями и современными системами безопасности. Эти компании отвечают за сбор наличных денег в банках, пополнение банкоматов, доставку наличных денег в розничные магазины и обеспечение безопасной транспортировки дорогостоящих предметов, таких как ювелирные изделия, драгоценные металлы и конфиденциальные документы. Основная цель услуг CIT - снизить риски, связанные с перевозкой наличных денег и ценностей. Для этого применяются строгие протоколы безопасности, а для осуществления всего процесса привлекаются высококвалифицированные специалисты. Бронированные автомобили, используемые для целей CIT, разработаны таким образом, чтобы противостоять различным угрозам, включая физические нападения, попытки вооруженного ограбления и даже взрывчатые вещества. Процесс обычно начинается с того, что команда CIT забирает наличные деньги и ценности из места, где они находятся, - это может быть банк или центр обработки наличности. Вещи тщательно пересчитываются, сортируются и упаковываются в сумки или контейнеры с защитой от вскрытия. Для обеспечения местонахождения ценностей во время транспортировки используются передовые технологии, такие как GPS-слежение и системы мониторинга в режиме реального времени. Во время транспортировки транспортные средства CIT следуют по заранее определенным маршрутам и придерживаются строгого расписания, чтобы свести к минимуму риск перехвата. Водители и члены экипажа обучены действиям в чрезвычайных ситуациях, поддерживают постоянную связь с центром управления и применяют оборонительные методы вождения для предотвращения потенциальных угроз. По прибытии в пункт назначения наличные деньги и ценности надежно выгружаются и передаются назначенному персоналу или хранятся в сейфах и хранилищах. Весь процесс тщательно контролируется и проверяется для поддержания подотчетности и обеспечения целостности перевозимых предметов. Индустрия CIT постоянно развивается, чтобы адаптироваться к возникающим проблемам безопасности. Компании инвестируют в передовые технологии, такие как биометрические системы аутентификации и видеонаблюдение, чтобы повысить безопасность своих операций. Они также тесно сотрудничают с правоохранительными органами и регулирующими организациями, чтобы быть в курсе последних протоколов безопасности и передовой практики.",
      "examples": [
        "специализированный транспорт",
        "продуманный безопасный маршрут"
      ],
      "links": ["https://ru.wikibrief.org/wiki/Cash-in-transit"]
    },
    {
      "name": {
        "en": "Personnel",
        "ru": "Персонал",
        "short": "P"
      },
      "group": "Security Guarding and Support Services",
      "info": "В компаниях, специализирующихся на информационной безопасности, персонал играет решающую роль в обеспечении защиты конфиденциальности, целостности и доступности данных. В современном цифровом мире, где угрозы со стороны злоумышленников постоянно возрастают, эффективная защита информации становится все более неотъемлемой для успеха компании. Одним из ключевых элементов информационной безопасности является человеческий фактор. Квалифицированный и обученный персонал играет важную роль в выявлении и предотвращении угроз информационной безопасности. Эти специалисты отслеживают последние тенденции в области кибербезопасности, анализируют новые уязвимости и разрабатывают стратегии защиты, чтобы предотвратить потенциальные атаки. Одним из основных заданий персонала в компаниях информационной безопасности является разработка и реализация политики безопасности. Они определяют правила и процедуры, которые должны быть соблюдены всеми сотрудниками компании, чтобы обеспечить безопасность данных. Это включает в себя установку паролей, ограничение доступа к чувствительной информации, регулярное обновление программного обеспечения и многое другое. Кроме того, персонал информационной безопасности играет важную роль в обучении других сотрудников компании. Они проводят тренинги и семинары, обучая персонал правильным практикам безопасности и повышая осведомленность о потенциальных угрозах. Это помогает снизить вероятность человеческой ошибки, которая может привести к нарушению информационной безопасности. Команда персонала информационной безопасности также отвечает за мониторинг и обнаружение инцидентов безопасности. Они устанавливают системы мониторинга, которые позволяют отслеживать подозрительную активность и быстро реагировать на возможные угрозы. Когда возникают инциденты, они проводят расследование, чтобы выяснить источник атаки, оценить ущерб и принять меры по восстановлению безопасности. Персонал информационной безопасности также отвечает за постоянное обновление и совершенствование систем безопасности компании. Они следят за последними технологическими трендами и инновациями в области информационной безопасности, чтобы обеспечить защиту данных на самом высоком уровне. Они проводят аудиты безопасности, анализируют результаты и предлагают улучшения для укрепления системы защиты.",
      "examples": [
        "высокий уровень осведомленности сотрудников в современных технологиях",
        "система набора новых сотрудников"
      ],
      "links": ["https://www.top-personal.ru/issue.html?5148"]
    },
    {
      "name": {
        "en": "CCTV Poles, Towers & Columns",
        "ru": "Вышки видеонаблюдения",
        "short": "Tc"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Вышки видеонаблюдения, также известные как CCTV-стойки, башни и колонны, являются важной частью систем видеонаблюдения, обеспечивая установку камер наблюдения на высоте для эффективного контроля и охвата области. Они играют ключевую роль в поддержании безопасности и обеспечении мониторинга в различных общественных и коммерческих средах. Вышки видеонаблюдения изготавливаются из прочных материалов, таких как сталь или алюминий, чтобы обеспечить стабильность и устойчивость при различных погодных условиях. Они имеют конструкцию, специально разработанную для размещения камер наблюдения и другого оборудования, такого как прожекторы и антенны. Конструкция обычно включает в себя вертикальную ось, на которой устанавливаются крепления для камер и других устройств, а также основание или фундамент для обеспечения устойчивости и прочности всей конструкции. Вышки видеонаблюдения обладают рядом преимуществ, делающих их предпочтительным выбором для систем видеонаблюдения. Во-первых, они позволяют размещать камеры на значительной высоте, что обеспечивает широкий обзор и охват области. Это особенно полезно в случае больших территорий, таких как парки, стоянки, аэропорты и промышленные объекты. Кроме того, вышки видеонаблюдения могут быть легко установлены на различных местах, включая открытые пространства, здания, стены и даже на улицах. Это дает возможность эффективно охватывать различные участки и контролировать деятельность важных зон. Более того, вышки могут быть оснащены вращающимся механизмом, позволяющим изменять направление камеры наблюдения и следить за движущимися объектами. Кроме общественной безопасности, вышки видеонаблюдения также находят широкое применение в коммерческих сферах, включая магазины, склады и промышленные объекты. Они помогают предотвращать кражи, поддерживать порядок и контролировать рабочие процессы. Благодаря возможности установки дополнительного оборудования, такого как прожекторы, вышки также обеспечивают освещение важных участков ночью. Однако, помимо своих преимуществ, вышки видеонаблюдения могут вызывать определенные проблемы. Неконтролируемая установка вышек может привести к нарушению приватности и вызвать опасения относительно возможного наблюдения и слежки. Поэтому важно соблюдать законодательство и этические нормы при установке и использовании систем видеонаблюдения. В целом, вышки видеонаблюдения являются неотъемлемой частью современных систем видеонаблюдения, обеспечивая эффективный мониторинг и безопасность в различных общественных и коммерческих средах. При правильной установке и использовании они способствуют предотвращению преступлений, обеспечению безопасности и поддержанию порядка.",
      "examples": [
        "столбы освещения с камерами",
        "специальные столбы для камер"
      ],
      "links": [
        "https://control.ua/osobennosti-ustanovki-kamer-videonablyudeniya-na-metallicheskie-i-zhelezobetonnye-stolby.html"
      ]
    },
    {
      "name": {
        "en": "IP Cameras",
        "ru": "IP Камера",
        "short": "Ip"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "IP-камера, также известная как камера с интернет-протоколом, представляет собой современное решение в области цифровых систем безопасности. Она отличается от традиционных аналоговых камер тем, что способна получать и передавать видеоматериалы через IP-сеть. Преимущества IP-камеры очевидны. Они обеспечивают высокое качество изображения и большую гибкость в настройке и использовании. Поскольку IP-камеры работают через сеть, их можно подключить к локальной сети или даже к Интернету. Это позволяет получать доступ к видеоматериалам из любой точки мира с помощью компьютера, смартфона или планшета. Одной из основных причин использования IP-камер является возможность наблюдения. Они широко применяются для обеспечения безопасности в различных сферах, таких как дома, офисы, магазины, склады и общественные места. IP-камеры позволяют осуществлять постоянное наблюдение и запись видеоматериалов, что может быть полезным при расследовании инцидентов или предотвращении преступлений. Еще одним преимуществом IP-камер является возможность удаленного управления и мониторинга. Они обычно оснащены специальным программным обеспечением, которое позволяет пользователям получать уведомления о движении, просматривать видеопотоки в реальном времени и выполнять другие операции дистанционно. Это особенно удобно для владельцев бизнеса или домовладельцев, которые хотят быть в курсе происходящего в их отсутствие. IP-камеры также обладают возможностью интеграции с другими системами безопасности, такими как системы тревожной сигнализации или контроля доступа. Благодаря этой функциональности, IP-камеры могут быть частью комплексных систем безопасности, которые предоставляют полную защиту и контроль над объектом. В заключение, IP-камеры представляют собой эффективное решение для обеспечения безопасности и наблюдения. Они сочетают в себе высокое качество изображения, гибкость настроек и возможность удаленного мониторинга. С возможностью интеграции в комплексные системы безопасности, IP-камеры становятся неотъемлемой частью современного подхода к обеспечению безопасности в различных сферах деятельности.",
      "examples": ["Hikvision", "Axis Communications"],
      "links": [
        "https://www.dssl.ru/publications/stati/ip-kamera-chto-eto-takoe-kak-rabotaet-kakie-byvayut-ip-kamery/"
      ]
    },
    {
      "name": {
        "en": "Remote Surveillance",
        "ru": "Дистанционное наблюдение",
        "short": "Rs"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Дистанционное наблюдение, или удаленное наблюдение с камеры, представляет собой инновационную технологию, которая позволяет пользователям просматривать, управлять и контролировать видеокамеры на расстоянии. Эта возможность имеет широкий спектр применений, от простого просмотра прямой трансляции до полного удаленного управления системой за пределами офиса. Одной из главных преимуществ удаленного наблюдения является его гибкость и удобство. Пользователи могут получать доступ к камерам из любого места, где есть подключение к Интернету, используя персональные компьютеры, смартфоны или планшеты. Это позволяет оперативно реагировать на происходящие события и осуществлять контроль даже находясь вдали от места наблюдения. Возможности удаленного наблюдения варьируются в зависимости от системы и настроек. Некоторые системы предлагают лишь просмотр видеопотока в реальном времени, позволяя пользователю видеть то, что происходит в данный момент. Такой подход полезен, например, для быстрого оценивания ситуации или в случаях, когда требуется просто наблюдение за определенным местом. Однако более продвинутые системы дистанционного наблюдения позволяют не только просматривать видео, но и управлять камерами из любой точки мира. Такие возможности включают в себя изменение угла обзора, поворот и наклон камеры, управление зумом и фокусировкой. Это особенно полезно в случаях, когда необходимо мониторить большую площадь или переключаться между различными точками наблюдения. Удаленное наблюдение также имеет широкое применение в сфере безопасности. Системы видеонаблюдения могут быть установлены на объектах, таких как дома, офисы, магазины или склады, и позволяют владельцам или охранникам следить за происходящими событиями в режиме реального времени. При возникновении подозрительных или небезопасных ситуаций, операторы могут немедленно принимать меры или вызывать экстренные службы. Более того, удаленное наблюдение нашло свое применение в различных отраслях, включая производство, транспорт, здравоохранение и образование. В производственных предприятиях, например, удаленное наблюдение позволяет контролировать рабочие процессы и оперативно реагировать на возникающие проблемы. В образовательных учреждениях оно может служить средством безопасности для учащихся и персонала.",
      "examples": ["камеры", "инструменты наблюдения"],
      "links": [
        "https://delo-press.ru/journals/staff/pravovoe-obespechenie-deyatelnosti/36291-ispolzovanie-videonablyudeniya-dlya-kontrolya-za-povedeniem-rabotnikov/"
      ]
    },
    {
      "name": {
        "en": "Thermal Imaging",
        "ru": "Тепловизор",
        "short": "Ti"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Тепловизор – это инновационное устройство, позволяющее значительно улучшить видимость объектов в темноте. Оно работает на основе обнаружения инфракрасного излучения, испускаемого объектами, и создания изображения на основе этой информации. Такая технология применяется в различных областях, включая военные операции, спасательные миссии, промышленную диагностику и многое другое. Принцип работы тепловизора основан на том, что все объекты излучают энергию в форме инфракрасного излучения, даже при отсутствии видимого света. Тепловизоры обнаруживают и измеряют это тепловое излучение, а затем преобразуют его в видимое изображение. Для этого используется специальная матрица или микроболометрический детектор, состоящий из множества пикселей, каждый из которых фиксирует интенсивность инфракрасного излучения. Полученная информация об инфракрасном излучении обрабатывается и передается на дисплей тепловизора, где формируется изображение объектов на основе различной интенсивности теплового излучения. Чем теплее объект, тем ярче он отображается на экране. Таким образом, тепловизоры обеспечивают возможность \"видеть\" объекты в условиях полной темноты, а также в условиях, когда видимость сильно ограничена из-за дыма, тумана или заслонивших препятствий. Применение тепловизоров разнообразно. Военные и правоохранительные организации используют их для ночного наблюдения, поиска противника и обнаружения скрытых объектов. Также тепловизоры находят применение в спасательных операциях, позволяя обнаруживать людей или животных в условиях плохой видимости. Тепловизоры также широко применяются в медицине, особенно в области термографии. Они могут быть использованы для обнаружения изменений в температуре тела, что помогает выявить патологические процессы, такие как воспаление или опухоль. Такая информация может быть полезной для раннего выявления заболеваний и назначения соответствующего лечения.",
      "examples": ["наблюдательные", "измерительные"],
      "links": [
        "https://pro-spec.ru/poleznaya-informaciya/140-vidy-teplovizorov-printsip-raboty-i-primenenie"
      ]
    },
    {
      "name": {
        "en": "Card Readers",
        "ru": "Считыватель карт",
        "short": "Cr"
      },
      "group": "Access Control & Biometrics",
      "info": "Это устройство, которое используется для считывания информации с магнитных, чиповых или бесконтактных карт, таких как кредитные карты, банковские карты, карты доступа, удостоверения личности и т.д. Считыватели карт могут быть предназначены для различных типов карт и работать с разными протоколами связи, в зависимости от типа карты, которую нужно считать. Некоторые считыватели могут считывать только магнитные полосы карт, тогда как другие могут считывать информацию с чипов, а еще другие работают с технологией бесконтактного считывания. Способ работы считывателя карт зависит от типа карты, которую нужно считать. В случае магнитных карт, считыватель использует магнитную головку для считывания информации с магнитной полосы на карте. При работе с чиповыми картами, считыватель устанавливает связь с микросхемой на карте и запрашивает необходимую информацию. При считывании карт с помощью бесконтактной технологии, считыватель передает электромагнитные сигналы для установления связи с картой и считывает информацию с помощью радиочастотной идентификации. После того, как считыватель получит информацию с карты, он может передать эту информацию на компьютер или другое устройство, которое использует эту информацию для выполнения необходимых операций, например, для авторизации платежа или предоставления доступа к ограниченным ресурсам.",
      "examples": ["Банкоматы", "ОНАЙ", "Турникеты"],
      "links": [
        "https://kkmsale.ru/blog/ispolzovanie-schityvatelya-kreditnykh-kart-mekhanizm-ego-raboty-i-sfery-primeneniya/",
        "https://plumpos.com/card-reader.html"
      ]
    },
    {
      "name": {
        "en": "Fencing / Turnstiles",
        "ru": "Ограждение / Турникеты",
        "short": "Fg"
      },
      "group": "Access Control & Biometrics",
      "info": "Fencing и Turnstiles - это физические барьеры, которые могут использоваться для обеспечения безопасности в зданиях, на улицах, на территориях предприятий и т.д. Они могут помочь в предотвращении несанкционированного доступа, контроле движения людей и обеспечении безопасности в чрезвычайных ситуациях. Fencing и Turnstiles могут быть эффективными инструментами для защиты конфиденциальной информации, важных ресурсов и инфраструктуры. Например, системы Fencing и Turnstiles могут использоваться для ограничения доступа к зонам с высоким уровнем безопасности, таким как комнаты серверов, хранилища данных и т.д. Однако, Fencing и Turnstiles не могут обеспечить полную безопасность и защиту, поскольку их можно обойти, разрушить или подделать пропуски. Поэтому, для максимальной защиты, необходимо комбинировать использование физических барьеров с другими методами безопасности, такими как биометрический доступ, камеры видеонаблюдения, системы аудио-видео контроля и т.д. Кроме того, для обеспечения безопасности необходимо проводить регулярные проверки систем безопасности и анализировать возможные уязвимости и риски.",
      "examples": [
        "Классические турникеты",
        "Турникеты с карт ридером",
        "Турникеты с отпечатком пальца",
        "Турникеты с распознаванием лица"
      ],
      "links": [
        "https://vashtvmir.ru/turniketyi-skud/",
        "https://www.umx.ru/about-company/article/zona-prohoda-turniket/"
      ]
    },
    {
      "name": {
        "en": "Smartcards",
        "ru": "Смарт карты",
        "short": "St"
      },
      "group": "Access Control & Biometrics",
      "info": "Smartcards, или смарт-карты, представляют собой небольшие пластиковые карты, содержащие в себе микрочип, который позволяет хранить и обрабатывать данные. Такие карты часто используются в качестве средства идентификации и аутентификации в системах контроля доступа, электронной подписи, банковской и финансовой сферах, а также в государственных структурах для выдачи паспортов и других документов. Существует несколько видов смарт-карт, отличающихся по уровню функциональности и защищенности: -Простые смарт-карты – содержат базовый набор информации, такой как имя владельца карты, серийный номер и другие персональные данные. -Криптографические смарт-карты – содержат дополнительные защитные механизмы, такие как криптографические ключи и сертификаты, для обеспечения безопасности при передаче данных. -Микропроцессорные смарт-карты – содержат микропроцессор, который позволяет выполнять сложные операции, такие как аутентификацию и авторизацию, а также хранить и обрабатывать большие объемы данных. Смарт-карты могут использоваться для обеспечения информационной безопасности в различных сферах. Например, они могут быть использованы в системах контроля доступа для аутентификации пользователей и ограничения доступа к конфиденциальной информации. Кроме того, смарт-карты могут быть использованы для обеспечения безопасности электронной коммерции и онлайн-банкинга, где они служат для аутентификации пользователей и защиты от мошенничества. В государственных структурах смарт-карты могут быть использованы для выдачи паспортов и других документов, что повышает защиту персональных данных граждан.",
      "examples": [
        "простые смарт-карты",
        "криптографические смарт-карты",
        "микропроцессорные смарт-карты"
      ],
      "links": [
        "https://erim.ru/chto-takoe-smart-karta-opisanie-oblast-primeneniya-smart-kart.html",
        "https://www.thalesgroup.com/en/markets/digital-identity-and-security/technology/smart-cards-basics"
      ]
    },
    {
      "name": {
        "en": "Intruder Alarms",
        "ru": "Охранная сигнализация",
        "short": "Ia"
      },
      "group": "Intruder Alarms",
      "info": "Охранная сигнализация (или Intruder Alarms) – это система, которая предназначена для обнаружения вторжения в охраняемую зону и предупреждения об этом соответствующих лиц или служб. Охранная сигнализация может иметь различные виды, но обычно она состоит из датчиков, которые могут обнаруживать движение, открытие дверей или окон, вибрацию и другие события, связанные с нарушением целостности охраняемой зоны. Кроме того, охранная сигнализация может быть оборудована камерами видеонаблюдения и другими средствами обнаружения. Внедрение охранной сигнализации может быть разным в зависимости от требований заказчика и особенностей охраняемого объекта. Как правило, это начинается с анализа угроз и определения мест, где требуется установка датчиков и другого оборудования. Затем проводится проектирование системы и ее установка. Важным этапом является также обучение персонала заказчика правильному использованию системы. Важным аспектом охранной сигнализации является ее интеграция с другими системами безопасности. Например, система охранной сигнализации может быть интегрирована с системами видеонаблюдения и контроля доступа, что позволяет более эффективно обеспечивать безопасность объекта. Существуют также различные виды охранной сигнализации в зависимости от требований заказчика и особенностей охраняемого объекта. Например, существуют проводные и беспроводные системы охранной сигнализации, системы с высокой степенью интеграции и расширяемости, а также более простые и бюджетные системы. Кроме того, современные системы охранной сигнализации могут быть связаны с облачными сервисами и мобильными приложениями, что позволяет получать уведомления и управлять системой удаленно.",
      "examples": ["датчики движения", "ПО оповещения"],
      "links": [
        "https://tmelectro.ru/tseny/proektirovanie-sks-lvs-videonablyudenie/spetsifika-proektirovaniya-okhrannoy-signalizatsii/"
      ]
    },
    {
      "name": {
        "en": "Internet of Things",
        "ru": "Интернет вещей",
        "short": "Iot"
      },
      "group": "IT & Cyber Security",
      "info": "Internet of Things (IoT) или Интернет вещей - это концепция, согласно которой устройства, которые мы используем ежедневно, могут быть подключены к Интернету и обмениваться между собой информацией без участия человека. В результате возможно создание умных домов, городов и других объектов, которые могут автоматически реагировать на окружающую среду и управляться с помощью программного обеспечения и сетевых технологий. Существует несколько типов устройств, которые могут быть включены в Интернет вещей, такие как: -Умные датчики и устройства, собирающие данные из окружающей среды (температура, влажность, уровень шума и т.д.); -Умные устройства в доме (термостаты, освещение, звуковые системы); -Автомобили, подключенные к Интернету, которые могут получать и передавать данные, чтобы обеспечивать безопасность и удобство для водителя и пассажиров; -Устройства, используемые в медицинских целях, такие как мониторинг здоровья пациентов, управление медицинским оборудованием и т.д. It компании, специализирующиеся на информационной безопасности, предоставляют услуги по защите устройств IoT. Эти компании используют различные методы и технологии, такие как шифрование, многофакторная аутентификация, системы обнаружения вторжений и т.д., чтобы обеспечить безопасность устройств и информации, которые передаются между ними. Важно понимать, что устройства IoT могут быть уязвимыми для кибератак, поэтому защита данных, хранящихся на этих устройствах, является критически важной задачей для предприятий, которые используют IoT-технологии в своей деятельности.",
      "examples": [
        "умные датчики",
        "умные медицинские устройства",
        "умные камеры"
      ],
      "links": [
        "https://aws.amazon.com/ru/what-is/iot/",
        "https://habr.com/ru/companies/otus/articles/549550/"
      ]
    },
    {
      "name": {
        "en": "Equipment - Installation / Test",
        "ru": "Оборудование - Установка / испытания",
        "short": "Eq"
      },
      "group": "Peripheral Services & Components / Tools",
      "info": "Equipment - Installation / Tools относится к набору необходимых инструментов и оборудования, который необходим для выполнения определенной задачи или проекта. Это может включать в себя инструменты для установки оборудования, такие как молотки, гаечные ключи, отвертки и другие ручные инструменты, а также специализированное оборудование для определенных профессий, таких как сварочное оборудование, инструменты для работы с электричеством и т.д. Для различных профессионалов, таких как инженеры, сварщики, сантехники и многие другие, правильное оборудование является ключевым для успешного выполнения их работы. Наличие необходимого инструмента и оборудования также может повысить безопасность при выполнении работы и уменьшить вероятность ошибок. Кроме того, установка оборудования часто требует специализированных инструментов, которые могут быть достаточно дорогими. В некоторых случаях, компании могут арендовать специализированные инструменты, чтобы сэкономить деньги на покупке. Для успешной работы в области информационных технологий требуется использовать различное оборудование и инструменты, такие как компьютеры, серверы, сетевое оборудование, программное обеспечение и т.д. Это оборудование и инструменты необходимы для создания, управления и обслуживания информационных систем и сетей. В частности, установка и настройка сетевого оборудования требует специализированных инструментов и знаний, таких как кабельные тестеры, маркеры кабеля, инструменты для настройки маршрутизаторов и коммутаторов, и т.д. Кроме того, профессионалы в IT-сфере должны быть хорошо оснащены программным обеспечением, таким как среды разработки, инструменты для тестирования, редактирования и управления кодом. Важно также понимать, что выбор правильного оборудования и инструментов зависит от конкретной задачи. Например, для разработки веб-приложения может потребоваться использовать различные инструменты, такие как текстовые редакторы, фреймворки, библиотеки и т.д. Для тестирования приложений могут использоваться инструменты для автоматического тестирования, анализа кода и др. Таким образом, правильный выбор оборудования и инструментов является необходимым условием для успешной работы в IT-сфере. Профессионалы в этой области должны постоянно следить за новыми технологиями и инструментами, чтобы быть в курсе последних тенденций и достигать максимальной эффективности в своей работе.",
      "examples": [
        "инструмента для установки оборудования",
        "инструменты для обслуживание оборудования",
        "оборудование для работы"
      ],
      "links": [
        "https://andpro.ru/blog/programmnoe-obespechenie-software/kakie-programmy-nuzhny-dlya-serverov-i-kak-ikh-vybrat/"
      ]
    },
    {
      "name": {
        "en": "Grills & Shutters",
        "ru": "Решетки и жалюзи",
        "short": "Gs"
      },
      "group": "Physical Security",
      "info": "Решетки и жалюзи - это элементы физической безопасности, широко используемые в коммерческих и общественных зданиях для защиты от несанкционированного доступа и краж. Решетки и жалюзи могут быть изготовлены из различных материалов, включая металл, дерево и пластик, и могут быть разных размеров и форм. Решетки часто устанавливаются на окнах и дверях магазинов и других коммерческих объектов, где они могут защитить от кражи и вандализма, особенно в ночное время, когда объект закрыт. Решетки закрепляются на окнах и дверях с помощью замков и других приспособлений, чтобы предотвратить их незаконное удаление. Жалюзи также могут быть использованы для защиты окон и дверей. Они состоят из горизонтальных или вертикальных полос, которые можно открыть или закрыть, чтобы регулировать уровень освещения и вентиляции, а также защитить помещение от несанкционированного доступа. Хотя решетки и жалюзи могут помочь защитить здания от краж и вандализма, они не являются универсальным решением для обеспечения безопасности. Для более эффективной защиты здания от киберугроз необходимо использовать комплексный подход, который включает в себя и физические, и технические средства защиты, такие как системы видеонаблюдения, контроля доступа, антивандальные и противопожарные системы.",
      "examples": ["металлические решетки", "жалюзи"],
      "links": [
        "https://www.oknapanorama.ru/kompaniya/blog/reshetka-na-okno-ili-protivovzlomnoe-okno/"
      ]
    },
    {
      "name": {
        "en": "Screens & Monitors",
        "ru": "Экраны и мониторы",
        "short": "Sm"
      },
      "group": "Physical Security",
      "info": "Screens and monitors играют важную роль в кибербезопасности, так как позволяют отслеживать события и быстро реагировать на угрозы. Мониторинг событий и реагирование на угрозы является важным элементом системы безопасности, который позволяет быстро обнаружить и предотвратить атаки на информационные ресурсы. С помощью мониторов можно следить за трафиком в сети, анализировать журналы событий, отслеживать доступ к защищенным ресурсам и многое другое. Также мониторы используются для визуализации результатов сканирования уязвимостей, что позволяет администраторам систем безопасности оперативно реагировать на обнаруженные уязвимости. Важно отметить, что мониторинг событий и реагирование на угрозы не должны быть единственными элементами системы безопасности. Эти инструменты должны использоваться в сочетании с другими технологиями, такими как антивирусное программное обеспечение, брандмауэры, защита от взлома и другие, чтобы обеспечить комплексную защиту от киберугроз.",
      "examples": ["мониторинг", "анализ происшествий"],
      "links": [
        "https://rtmtech.ru/articles/monitoring-informatsionnoj-bezopasnosti/"
      ]
    },
    {
      "name": {
        "en": "Company Security",
        "ru": "Частная охранная организация",
        "short": "Cs"
      },
      "group": "Safe Cities",
      "info": "Охрана предприятия (Частная охранная организация) - это организации зарегистрированы в соответствии с законом и имеют лицензии на осуществление частной охранной деятельности. Их основная задача - охрана физических лиц, имущества и активов от потенциальных угроз или рисков. Охранные фирмы играют важнейшую роль в современной сложной и быстро меняющейся бизнес-среде. Они предлагают широкий спектр охранных услуг, разработанных с учетом уникальных потребностей и требований своих клиентов. Эти услуги могут включать, но не ограничиваться ими: -Физическая безопасность: Охранные организации направляют подготовленный персонал для обеспечения физической защиты помещений, объектов или мероприятий. Это может включать охрану входов и выходов, патрулирование и мониторинг систем наблюдения для обнаружения и предотвращения несанкционированного доступа или действий. -Защита активов: Одной из основных обязанностей службы безопасности компании является охрана ценных активов, таких как оборудование, инвентарь или конфиденциальная информация. Они принимают меры по предотвращению краж, вандализма или несанкционированного раскрытия конфиденциальных данных, тем самым уменьшая возможные финансовые потери или ущерб репутации. -Личная защита: Определенные лица, такие как высокопоставленные руководители, политики или знаменитости, могут нуждаться в услугах личной охраны. Компания Company Security может предоставить обученный персонал, который специализируется на личной охране, обеспечивая безопасность и благополучие своих клиентов в общественных или частных местах. -Охрана мероприятий: Организация крупномасштабных мероприятий или собраний подразумевает управление толпой, предотвращение беспорядков и обеспечение безопасности участников. Охранные фирмы хорошо оснащены для обеспечения безопасности мероприятий, реализуя стратегии поддержания порядка, реагирования на чрезвычайные ситуации и управления потенциальными рисками. -Консультации и оценка рисков: Организации по обеспечению безопасности предприятий часто предлагают консультационные услуги для оценки уязвимости системы безопасности и предоставления рекомендаций по усилению общих мер безопасности. Они проводят тщательную оценку рисков для выявления потенциальных угроз, разрабатывают планы действий в чрезвычайных ситуациях и реализуют проактивные меры безопасности для эффективного снижения рисков. В целом, Company Security - это лицензированная частная охранная организация, которая специализируется на предоставлении комплексных услуг безопасности. Используя свой опыт и ресурсы, они способствуют поддержанию безопасной и спокойной обстановки для частных лиц, предприятий и мероприятий.",
      "examples": ["1КУЗЕТ", "КОРГАУ КУЗЕТ"],
      "links": ["https://www.equipnet.ru/articles/other/other_54382.html"]
    },
    {
      "name": {
        "en": "IT Management",
        "ru": "IT Менеджмент и Облачные услуги",
        "short": "It"
      },
      "group": "Safe Cities",
      "info": "IT менеджмент является важной дисциплиной, которая обеспечивает эффективное управление всеми ресурсами информационных технологий в организации с учетом ее потребностей и приоритетов. Он играет ключевую роль в обеспечении эффективной работы информационных систем и в достижении бизнес-целей компании. IT менеджмент включает в себя широкий спектр задач и ответственностей. Это включает в себя планирование и управление информационными технологиями, разработку стратегий использования IT-ресурсов, координацию работы IT-отделов и подразделений, а также обеспечение безопасности и защиты информации. Одной из ключевых тенденций в современном IT менеджменте являются облачные услуги. Термин \"облачные услуги\" относится к широкому спектру услуг, которые предоставляются компаниям и клиентам по запросу через Интернет. Они предоставляют простой и доступный способ получения приложений и ресурсов без необходимости использования собственной внутренней инфраструктуры или оборудования. Преимущества облачных услуг являются значительными. Во-первых, они позволяют организациям экономить на инвестициях в собственное аппаратное и программное обеспечение, так как все необходимые ресурсы предоставляются в облаке. Это особенно полезно для малых и средних предприятий, которые не могут позволить себе большие капиталовложения в IT-инфраструктуру. Во-вторых, облачные услуги обеспечивают гибкость и масштабируемость. Пользователи могут легко масштабировать свои ресурсы в зависимости от изменяющихся потребностей и объема работы. Это позволяет компаниям быть более реагирующими и гибкими на рыночные требования и изменения. Эффективное управление облачными услугами включает в себя определение стратегии использования облачных ресурсов, контроль затрат и оптимизацию использования ресурсов. Компании должны иметь ясное представление о своих потребностях и целях, чтобы выбирать подходящие облачные услуги и планировать свои инвестиции в IT-инфраструктуру. Кроме того, важно уделять внимание вопросам безопасности данных и соответствию законодательству и регулятивным требованиям. Компании должны принимать меры для защиты конфиденциальности данных, резервного копирования и восстановления информации, а также мониторинга и обнаружения возможных угроз. IT менеджмент и облачные услуги идут рука об руку, обеспечивая компаниям гибкость, экономию ресурсов и улучшение бизнес-процессов. Однако для успешного использования облачных услуг необходимо разработать четкую стратегию, обеспечить безопасность и контроль, а также непрерывный мониторинг и управление.",
      "examples": [
        "использование современных технологий",
        "реализация быстрого облачного сервиса"
      ],
      "links": [
        "https://it-guild.com/info/blog/pochemu-oblachnaya-itsm-sistema-idealna-dlya-srednikh-i-krupnykh-kompaniy/"
      ]
    },
    {
      "name": {
        "en": "Court Surveillance",
        "ru": "Судебный надзор",
        "short": "Ct"
      },
      "group": "Security Guarding and Support Services",
      "info": "В современном мире, где правовое государство является основополагающим принципом, судебный надзор играет важную роль в обеспечении соблюдения законов и беспрепятственного ведения бизнеса. Этот механизм контроля обеспечивает справедливость, прозрачность и равноправие перед законом, что является неотъемлемым условием для развития стабильной и процветающей судебной системы. Судебный надзор представляет собой систему наблюдения и контроля, осуществляемую независимыми органами и институциями, чтобы гарантировать соблюдение процессуальных норм и принципов, предусмотренных законодательством. Целью судебного надзора является убедиться, что все стороны в судебном процессе соблюдают закон и никто не нарушает права других участников процесса. В контексте ведения бизнеса судебный надзор является неотъемлемой составляющей обеспечения справедливого и прозрачного делового окружения. Предприниматели и организации могут полагаться на судебную систему, зная, что их права и интересы будут защищены, а любые нарушения будут подвергнуты судебной проверке. Это создает условия для развития здоровой и конкурентоспособной деловой среды, где предприниматели могут вести свой бизнес без страха неправомерного вмешательства или произвольных действий. Один из ключевых аспектов судебного надзора - это независимость судебной власти. Независимые суды играют важную роль в обеспечении справедливого процесса и урегулирования споров. Судебные решения, принятые на основе закона и фактов дела, обеспечивают предсказуемость и стабильность для бизнес-сообщества, что способствует долгосрочным инвестициям и экономическому росту. Судебный надзор также обеспечивает проверку законности и обоснованность действий правоохранительных органов и других участников правоприменительного процесса. Это включает контроль за соблюдением процедурных норм, защитой гражданских прав и свобод, а также предотвращением злоупотреблений со стороны государственных органов. Однако, судебный надзор не является панацеей и требует постоянного совершенствования. Важно, чтобы надзорные органы были независимыми, компетентными и ответственными. Также необходимо обеспечить доступность и доступ к судебной системе, чтобы все стороны могли эффективно защищать свои права и интересы. В заключение, судебный надзор является неотъемлемым элементом справедливой правовой системы и ведения бизнеса без нарушений. Он обеспечивает соблюдение законов, защиту прав и свобод граждан, предсказуемость и стабильность для бизнес-сообщества. Корректное функционирование судебного надзора способствует развитию правового государства и создает благоприятные условия для успешного ведения бизнеса в соответствии с законом.",
      "examples": [
        "соблюдение законов",
        "обращение в суд для узаконивания каких-либо нововведений"
      ],
      "links": []
    },
    {
      "name": {
        "en": "Public Space Surveillance",
        "ru": "Наблюдение за общественным пространством",
        "short": "Pv"
      },
      "group": "Security Guarding and Support Services",
      "info": "Видеонаблюдение общественного пространства, также известное как система закрытого телевидения (CCTV), представляет собой высокоэффективный инструмент безопасности, который активно используется для обеспечения безопасности в различных ситуациях. Системы видеонаблюдения эффективно мониторят и реагируют на потенциальные угрозы в общественных местах, обеспечивая быстрое и эффективное реагирование на возникающие ситуации. В современном обществе общественные места, такие как парки, площади, торговые центры, аэропорты и стадионы, являются центром массовых мероприятий и привлекают множество людей. В таких местах повышается вероятность возникновения различных видов преступлений и инцидентов, поэтому необходимы меры безопасности для защиты граждан. Системы видеонаблюдения включают в себя камеры, размещенные на стратегически важных местах, которые записывают происходящие события в режиме реального времени. Камеры могут быть оборудованы современными технологиями, такими как высокое разрешение, ночное видение, функция распознавания лиц и автоматическое определение движения. Преимущества систем видеонаблюдения в общественном пространстве очевидны. Они способствуют предотвращению преступлений и незаконной деятельности. Присутствие камер видеонаблюдения само по себе может отпугнуть потенциальных преступников и создать ощущение наблюдения со стороны. Если же преступление все же совершенно, записи с камер могут быть использованы для идентификации преступников и предоставления доказательств в правоохранительные органы. Более того, системы видеонаблюдения способствуют быстрому реагированию на происходящие события. Операторы видеонаблюдения могут мониторить потоки видео в режиме реального времени и принимать меры по предотвращению возможных угроз. В случае возникновения чрезвычайной ситуации или преступления, видеонаблюдение позволяет оперативно связаться с соответствующими службами безопасности или правоохранительными органами для немедленного реагирования. Одним из дополнительных преимуществ систем видеонаблюдения является возможность использования записей в качестве доказательств в правовых процессах. Записи с камер могут служить неопровержимым свидетельством преступлений и инцидентов, что помогает в расследовании и судебном преследовании преступников. Однако необходимо учитывать и потенциальные проблемы, связанные с приватностью и этическими вопросами. Системы видеонаблюдения могут быть восприняты как нарушение личной жизни граждан, поэтому важно установить соответствующие законы и нормы, регулирующие использование видеонаблюдения в общественных местах.",
      "examples": ["видеокамеры", "системы распознавания"],
      "links": ["https://sergek.tech/rus"]
    },
    {
      "name": {
        "en": "Codecs",
        "ru": "Кодеки",
        "short": "Cd"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Кодеки представляют собой устройства или программы, способные выполнять преобразование данных или сигнала. Их основная задача заключается в кодировании и декодировании потока данных или сигнала для целей хранения, передачи или шифрования. В мире цифровой обработки видео и звука, кодеки играют ключевую роль. Кодирование данных с помощью кодека позволяет сжимать и оптимизировать их размер, что является важным для передачи по сети или сохранения на устройстве хранения. Декодирование, в свою очередь, позволяет просмотреть или изменить данные, восстановив их из сжатого формата. Существует множество различных кодеков, каждый из которых оптимизирован для определенного типа данных или специфического использования. Некоторые из наиболее распространенных видеокодеков включают H.264, H.265 (также известный как HEVC), VP9 и AV1. Эти кодеки обеспечивают высокую степень сжатия видео при сохранении достойного качества изображения. В области аудио также существует множество популярных кодеков, таких как MP3, AAC, FLAC и Opus. Эти кодеки позволяют сжимать аудиофайлы, минимизируя размер, но при этом сохраняя аудио качество, чтобы пользователи могли наслаждаться музыкой и звуком на своих устройствах. Особенности кодеков могут варьироваться в зависимости от их назначения. Некоторые кодеки разработаны специально для обработки видео в режиме реального времени, например, для видеоконференций или потокового вещания. Другие кодеки могут быть специализированы для работы с высоким разрешением или HDR-содержимым. Важно отметить, что выбор кодека может оказывать существенное влияние на качество видео или аудио. Некоторые кодеки обеспечивают лучшую производительность при низкой скорости передачи данных, в то время как другие могут предоставить более высокое качество при более высокой скорости передачи. Однако, несмотря на многообразие кодеков, их выбор обычно зависит от конкретной ситуации и требований пользователя. Компромисс между качеством, размером файла и производительностью является важным фактором при выборе оптимального кодека для конкретного использования. В заключение, кодеки представляют собой важные инструменты в области цифровой обработки видео и звука. Они обеспечивают сжатие и оптимизацию данных, что позволяет эффективно хранить, передавать и обрабатывать медиа-контент. Понимание различных типов кодеков и их особенностей помогает выбрать правильный кодек для конкретных потребностей и достичь оптимальных результатов при обработке видео и аудио.",
      "examples": ["AAC", "SBC", "HEVC"],
      "links": [
        "https://droider.ru/post/bluetooth-kodeki-sbc-aac-aptx-ldac-razbor-20-04-2021/",
        "https://www.provideomontaj.ru/chto-takoe-hevc-i-zachem-on-nuzhen/#:~:text="
      ]
    },
    {
      "name": {
        "en": "Lenses",
        "ru": "Линза",
        "short": "Ls"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Линза представляет собой прозрачную деталь из однородного материала, которая имеет две полированные поверхности, способные преломлять свет. Обычно линзы бывают сферическими, то есть обе поверхности имеют форму сферы, или одна из поверхностей может быть плоской, а другая — сферической. Однако в современной оптике все чаще используются асферические линзы, у которых форма поверхности отличается от формы сферы. Линзы играют важную роль в оптике и находят применение во многих областях жизни, начиная от коррекции зрения и оптических приборов до науки и техники. Они могут быть изготовлены из различных материалов, таких как стекло или пластик, и имеют разные формы и размеры в зависимости от их назначения. Основное свойство линз заключается в их способности преломлять свет. Когда свет проходит через линзу, он меняет свое направление и фокусируется либо в одной точке (для собирающей линзы), либо расходится от одной точки (для рассеивающей линзы). Это свойство позволяет использовать линзы для исправления проблем с зрением, таких как близорукость или дальнозоркость. Асферические линзы являются разновидностью линз, у которых форма поверхности отличается от формы сферы. В отличие от сферических линз, у которых поверхности имеют равномерную кривизну, асферические линзы могут иметь неоднородную кривизну. Это позволяет им более эффективно корректировать аберрации, которые возникают при использовании сферических линз. Преимущества асферических линз заключаются в том, что они позволяют улучшить качество изображения, уменьшить искажения и увеличить поле зрения. Они также могут быть более легкими и тонкими по сравнению со сферическими линзами, что делает их более удобными для использования в различных оптических устройствах. В настоящее время асферические линзы широко применяются в медицинской оптике, фотографии, проекционных системах, лазерных устройствах и других областях, где требуется высокая оптическая производительность и точность. Благодаря своим преимуществам, асферические линзы продолжают развиваться и находить новые применения, внося важный вклад в современную оптику и технологию.",
      "examples": ["сферическая", "асферическая"],
      "links": ["https://dic.academic.ru/dic.nsf/ruwiki/16093"]
    },
    {
      "name": {
        "en": "Servers",
        "ru": "Сервер",
        "short": "Sv"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Серверы - это компьютеры или программы, предназначенные для управления доступом к централизованным ресурсам или службам в компьютерных сетях. Они играют важную роль в современных информационных технологиях, обеспечивая хранение данных, обработку запросов и предоставление услуг для множества клиентов. Серверы имеют мощные вычислительные возможности и большой объем памяти, что позволяет им эффективно обрабатывать большие объемы информации и обеспечивать высокую производительность. Они могут быть специально настроены для выполнения определенных задач, таких как веб-серверы, базы данных, электронная почта, файловые серверы и другие. Одной из ключевых особенностей серверов является их способность обрабатывать одновременные запросы от множества клиентов. Это достигается с помощью использования различных протоколов коммуникации, таких как TCP / IP, которые позволяют устанавливать соединения с клиентскими устройствами и передавать данные между ними. Серверы также обеспечивают безопасность данных и доступа к ресурсам. С помощью различных механизмов аутентификации и авторизации они гарантируют, что только уполномоченные пользователи получают доступ к конфиденциальным информационным ресурсам. Кроме того, серверы могут использовать шифрование данных и другие методы защиты для обеспечения конфиденциальности и целостности информации. Серверы могут быть физическими компьютерами, специально настроенными для работы в качестве серверов, или программными приложениями, работающими на обычных компьютерах. В последние годы стали популярными облачные серверы, которые предоставляют удаленный доступ к вычислительным ресурсам через интернет. Это позволяет предприятиям и пользователям арендовать необходимые вычислительные мощности и хранение данных, не приобретая и не поддерживая собственные физические серверы. В целом, серверы являются важной составляющей современной информационной инфраструктуры. Они обеспечивают эффективное управление ресурсами, обеспечивают доступность и безопасность данных, а также поддерживают работу различных сетевых сервисов и приложений. Без серверов было бы гораздо сложнее организовать эффективное функционирование сетей и предоставление централизованных услуг для пользователей.",
      "examples": ["физический компьютер", "программное обеспечение"],
      "links": ["https://profhelp.com.ua/articles/"]
    },
    {
      "name": {
        "en": "Transmission",
        "ru": "Передача данных",
        "short": "Ts"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "В современном мире передача данных стала неотъемлемой частью нашей повседневной жизни. От отправки электронной почты до потокового просмотра видео, передача данных играет важную роль в обмене информацией. Средой передачи могут быть проводные или беспроводные сети, волоконно-оптические кабели или даже радиоволны. Основные аспекты включают скорость передачи, пропускную способность и надежность. Скорость передачи данных является одним из наиболее важных аспектов. Она измеряется в битах в секунду (bps) и определяет количество данных, передаваемых за единицу времени. С развитием технологий скорость передачи данных значительно увеличивается. Например, в сетях 4G скорость передачи может достигать нескольких мегабит в секунду, тогда как в сетях 5G она может быть десятками и сотнями мегабит в секунду. Пропускная способность - это максимальное количество данных, которое может быть передано через среду передачи за единицу времени. Она определяет, насколько быстро данные могут быть доставлены от отправителя к получателю. Пропускная способность зависит от различных факторов, включая пропускную способность сетевого оборудования, качество сигнала и количество пользователей, использующих среду передачи данных одновременно. Надежность передачи данных также является важным аспектом технологии передачи. Данные должны быть переданы без ошибок и потерь, чтобы обеспечить правильную интерпретацию информации получателем. Для достижения высокой надежности передачи данных используются различные методы, включая проверку целостности данных и механизмы повторной передачи в случае ошибок. Передача данных применяется в различных областях, включая телефонию, компьютерные сети, интернет, телевидение и многие другие. Благодаря постоянному развитию технологий, передача данных становится все более быстрой, эффективной и надежной, открывая новые возможности для обмена информацией и развития современного общества. Однако вместе с преимуществами существуют и некоторые вызовы, связанные с передачей данных. Вопросы конфиденциальности, безопасности и управления трафиком становятся все более актуальными в современном информационном обществе. Поэтому разработка и применение соответствующих технологий и политик становятся необходимостью для обеспечения безопасной и эффективной передачи данных.",
      "examples": ["беспроводная передача", "передача через провод"],
      "links": [
        "https://www.sviaz-expo.ru/ru/articles/2016/seti-peredachi-dannyh/"
      ]
    },
    {
      "name": {
        "en": "Door entry",
        "ru": "Дверной вход",
        "short": "De"
      },
      "group": "Access Control & Biometrics",
      "info": "Система дверного входа, также часто называемая системой контроля доступа, в первую очередь предназначена для управления доступом в зону с ограниченным доступом, здание или зону и из нее в жилых и коммерческих помещениях и, в частности, в приложениях с несколькими арендаторами / несколькими пользователями. С точки зрения информационной безопасности, система дверного входа имеет важное значение, поскольку может использоваться для защиты конфиденциальной информации и ограничения доступа к важным системам и устройствам. Система дверного входа может использоваться внутри офисов, складов, научных центров и любых других учреждений, где важно контролировать доступ к конфиденциальным или ограниченным ресурсам.",
      "examples": ["Ключи", "Смарт карты", "PIN", "Биометрия"],
      "links": [
        "https://www.plus-aliance.ru/news/pro-business/vnedrenie-skud-v-biznes-protsessy/",
        "https://meldana.com/blog/zavody-i-proizvodstva/skud-na-predpriyatii/"
      ]
    },

    {
      "name": {
        "en": "Fingerprints",
        "ru": "Отпечаток Пальца",
        "short": "Fn"
      },
      "group": "Access Control & Biometrics",
      "info": "Отпечаток пальца - это уникальный биометрический идентификатор, который может использоваться для аутентификации личности в различных системах безопасности. Все знают что у каждого человека уникальный отпечаток пальца, но знали ли вы, что рисунок на подушечках пальцев может усиливаться или ослабевать (например, при длительном лечении гормональными препаратами кожных заболеваний), но «вывести» его полностью практически невозможно.  Системы распознавания отпечатков пальцев работают, исследуя палец, прижатый к гладкой поверхности. Сканируются гребни и впадины пальца, и ряд отчетливых точек, где гребни и впадины заканчиваются или встречаются, называются мелочами. Эти мелочи — точки, которые система распознавания отпечатков пальцев использует для сравнения. Использование отпечатков пальцев может предоставить более надежный и безопасный способ аутентификации, чем традиционные методы, такие как пароли и PIN-коды. Необходимо учитывать, что системы, использующие отпечатки пальцев, могут быть подвержены различным видам атак, например, взлому, мошенничеству с использованием фальшивых отпечатков пальцев и т.д. Поэтому, для обеспечения максимальной информационной безопасности, необходимо использовать системы, использующие отпечатки пальцев, с высокой точностью и надежностью, а также соблюдать необходимые меры безопасности и конфиденциальности.",
      "examples": [
        "Отпечаток пальца на телефоне",
        "Отпечаток пальца на ручке автомобиля",
        "Отпечаток пальца на дверном замке"
      ],
      "links": [
        "https://habr.com/ru/companies/icover/articles/389171/",
        "https://www.tbforum.ru/blog/identifikatory-sistem-kontrolya-dostupa-dlya-osobo-vazhnykh-obyektov"
      ]
    },
    {
      "name": {
        "en": "Time and Attendance",
        "ru": "Учет рабочего времени и посещаемости",
        "short": "Ta"
      },
      "group": "Access Control & Biometrics",
      "info": "Учет рабочего времени и посещаемости используются для отслеживания и контроля начала и окончания работы сотрудников. Система учета рабочего времени позволяет работодателю контролировать рабочее время своих сотрудников, а также опоздания, ранние уходы, время, затраченное на перерывы и прогулы. Существует система учёта рабочего времени, использующая программное обеспечение для учета рабочего времени сотрудников, которое интегрируется с программным обеспечением для расчета заработной платы. Ведение платежной ведомости с системой учета рабочего времени и посещаемости повышает эффективность и точность за счет уменьшения необходимости двойной записи. Системы учета рабочего времени бывают разных типов, включая биометрические системы. Кроме того, системы учета рабочего времени могут использоваться для управления доступом в здания и помещения. Например, сотрудникам могут быть выданы уникальные ключи или карты доступа, которые не только позволяют им входить в здание, но и регистрируют время их пребывания внутри. Это обеспечивает более высокий уровень безопасности и помогает предотвратить несанкционированный доступ к конфиденциальным данным. Однако, использование систем учета рабочего времени также может вызвать опасения с точки зрения конфиденциальности и приватности сотрудников. Поэтому, при внедрении таких систем, необходимо обеспечить надлежащую защиту персональных данных, а также информировать сотрудников о целях и способах использования системы.",
      "examples": [
        "биометрическая система",
        "физический журнал",
        "идентификация с помощью охранника"
      ],
      "links": [
        "https://searchinform.ru/kontrol-sotrudnikov/uchet-rabochego-vremeni/osobennosti-ucheta-rabochego-vremeni/",
        "https://www.kelio.com/features/workforce-management/time-and-attendance.html"
      ]
    },
    {
      "name": {
        "en": "Wireless Alarms",
        "ru": "Беспроводная сигнализация",
        "short": "Wa"
      },
      "group": "Intruder Alarms",
      "info": "Беспроводная сигнализация (или Wireless Alarms) – это тип охранной системы, который использует радиочастоту для передачи информации между компонентами системы. Она предназначена для обнаружения вторжения в охраняемую зону и предупреждения соответствующих лиц или служб. Беспроводная сигнализация может иметь различные виды, но обычно она состоит из датчиков, которые могут обнаруживать движение, открытие дверей или окон, вибрацию и другие события, связанные с нарушением целостности охраняемой зоны. Кроме того, она может быть оборудована камерами видеонаблюдения и другими средствами обнаружения. Внедрение беспроводной сигнализации происходит похожим образом, как и в случае с проводной охранной системой. Начинается с анализа угроз и определения мест, где требуется установка датчиков и другого оборудования. Затем проводится проектирование системы и ее установка. Важным этапом является также обучение персонала заказчика правильному использованию системы. IT-компании, специализирующиеся на информационной безопасности, могут предлагать услуги по внедрению беспроводной сигнализации в рамках комплексного подхода к обеспечению безопасности информационных систем и объектов. Они могут также предлагать услуги по мониторингу системы беспроводной сигнализации и быстрому реагированию на события, связанные с нарушением безопасности. Одним из главных преимуществ беспроводной сигнализации является ее гибкость и мобильность. Компоненты системы могут быть легко перемещены из одного места в другое, что особенно важно для объектов с часто меняющейся конфигурацией. Кроме того, беспроводная сигнализация может быть более экономичной в установке, так как нет необходимости проводить кабельную прокладку. Однако, как и у любой технологии, беспроводной сигнализации есть свои недостатки. Например, она может быть подвержена помехам из-за других устройств, работающих на той же частоте.",
      "examples": ["беспроводные датчики движения", "беспроводные камеры"],
      "links": ["https://findpatent.ru/patent/261/2614565.html"]
    },
    {
      "name": {
        "en": "LAN / WAN Switches",
        "ru": "LAN / WAN Свитчи",
        "short": "Ln"
      },
      "group": "IT & Cyber Security",
      "info": "LAN / WAN свитчи - это устройства, которые используются для соединения компьютеров в локальной сети (LAN) или для соединения локальной сети с глобальной сетью (WAN). Эти устройства могут обеспечить эффективную коммуникацию между компьютерами и другими сетевыми устройствами, позволяя им обмениваться данными и использовать общие ресурсы. Существует несколько видов LAN/WAN свитчей, включая медленные свитчи, быстрые свитчи, гигабитные свитчи и свитчи 10 Гбит/с. Каждый из этих видов имеет разную скорость передачи данных, которая может варьироваться от 10 Мбит/с до 10 Гбит/с. Быстрые свитчи и гигабитные свитчи наиболее популярны среди пользователей, так как они обеспечивают более быструю скорость передачи данных и большую производительность сети. -Для внедрения LAN/WAN свитчей в сеть, необходимо провести ряд действий: Планирование и проектирование. На этом этапе необходимо определить место, где будет установлен свитч, а также определить количество портов, необходимых для подключения клиентских машин и других сетевых устройств. -Подготовка сети. Для установки свитча необходимо провести подготовительные работы в сети, включающие в себя разметку кабелей и установку необходимого оборудования. -Установка свитча. После того, как были выполнены подготовительные работы, можно приступать к установке свитча. Для этого необходимо подключить его к электропитанию и кабелям сети. -Настройка свитча. После установки свитча необходимо настроить его. Настройка свитча включает в себя конфигурацию портов, установку параметров безопасности, настройку виртуальных локальных сетей (VLAN) и другие настройки. -Тестирование и отладка. После завершения настройки свитча необходимо провести тестирование сети и отладить возможные ошибки. В it компаниях, LAN/WAN свитчи используются для создания локальных и глобальных сетей, обеспечения доступа к Интернету, управления трафиком, улучшения производительности сети и обеспечения безопасности сетевых данных. Они могут быть установлены в офисах, дата-центрах, на предприятиях и в других местах, где необходимо обеспечить стабильное и надежное функционирование сети. В зависимости от требований и задач, свитчи могут быть различными по типу, количеству портов, скорости передачи данных и другим параметрам. В целом, LAN/WAN свитчи являются важными компонентами в современных сетевых инфраструктурах и играют важную роль в обеспечении эффективной работы сетей в IT компаниях.",
      "examples": ["LAN", "WAN"],
      "links": [
        "https://help-wifi.com/poleznoe-i-interesnoe/chto-takoe-wan-chem-otlichaetsya-razem-wan-ot-lan-na-routere/#:~:text="
      ]
    },
    {
      "name": {
        "en": "Power Supplies",
        "ru": "Источники питания",
        "short": "Ps"
      },
      "group": "Peripheral Services & Components / Tools",
      "info": "Power Supplies, или источники питания, являются устройствами, которые предназначены для преобразования электрического тока из сети в тот вид тока, который требуется для питания компьютера или другого электронного устройства. Они могут иметь различную мощность, выражаемую в ваттах (W). Подключение источника питания по КПД (коэффициенту полезного действия) означает, что энергия, потребляемая системой, достигает максимальной эффективности, которую может обеспечить источник питания. КПД обычно измеряется в процентах и определяет, насколько эффективно источник питания преобразует электрическую энергию из сети в электрическую энергию, которая используется для питания компьютера. Например, система потребляет 100 ватт, а источник питания имеет мощность 1000 ватт. Это означает, что источник питания может обеспечить необходимую мощность для системы и оставляет запас мощности для возможных будущих обновлений или расширений системы. Однако, если источник питания имеет низкий КПД, то он может потреблять больше энергии, чем необходимо, что приведет к потере эффективности и дополнительным расходам на электричество. Существует несколько типов источников питания, включая линейные и импульсные. Линейные источники питания работают путем преобразования высоковольтного переменного тока в низковольтный посредством использования трансформатора. Они обычно имеют более высокий КПД, чем импульсные источники питания, но их недостатком является больший размер и вес. Импульсные источники питания, с другой стороны, используют высокочастотный преобразователь для преобразования электрической энергии. Они обычно меньше по размеру и весу, но их КПД может быть ниже, чем у линейных источников питания. Поэтому, при выборе источника питания для компьютера или другого электронного устройства, необходимо учитывать мощность и КПД, чтобы обеспечить необходимую эффективность и минимизировать расходы на электричество. Кроме того, источники питания могут иметь различные разъемы и кабели для подключения к устройствам, поэтому важно выбирать источник питания, который подходит для конкретного устройства и его требований.",
      "examples": ["классические БП", "модульные БП", "беспроводные БП"],
      "links": [
        "https://dtf.ru/hard/1675604-chto-takoe-blok-pitaniya-kompyutera-ustroystvo-vidy-shemy-princip-raboty-komponenty#:~:text="
      ]
    },
    {
      "name": {
        "en": "Keys & Cabinets",
        "ru": "Шкаф для ключей",
        "short": "Kc"
      },
      "group": "Physical Security",
      "info": "Keys and Cabinets (шкаф для ключей) – это не только просто место для хранения ключей, но и важный элемент системы безопасности в организации. Часто такие шкафы используются для хранения ключей от помещений, в которых хранятся ценности или персональные данные. Шкафы для ключей могут быть оборудованы электронной системой учета ключей и записи электронного журнала на посещение и закрытие, что обеспечивает более высокий уровень безопасности и контроля. Система контроля ключей и записи журнала посещений позволяет автоматически фиксировать кто и когда брал ключи, а также когда ключ был возвращен. Это предотвращает несанкционированный доступ и позволяет быстро выявлять случаи утери или кражи ключей. В случае необходимости, система также может показать, кто использовал ключ в определенное время, что полезно при расследовании инцидентов. Шкафы для ключей могут использоваться не только для хранения ключей, но и для контроля доступа к определенным помещениям. Например, для доступа в серверную комнату можно установить шкаф для ключей, в котором ключи будут выдаваться только определенным людям с разрешением доступа. Это обеспечит более высокий уровень безопасности и контроля в организации.",
      "examples": [
        "шкафы на механическом замке",
        "шкафы на электронном замке",
        "шкафы на биометрическом замке"
      ],
      "links": [
        "https://www.calltouch.ru/blog/primery-politiki-konfidentsialnosti-dlya-internet-magazina/"
      ]
    },
    {
      "name": {
        "en": "Technical Furniture",
        "ru": "Техническая мебель",
        "short": "Tf"
      },
      "group": "Physical Security",
      "info": "Техническая мебель - это специальная мебель, которая используется для хранения и защиты технологических устройств и оборудования, таких как серверы, мониторы, клавиатуры и т.д. Эта мебель разработана, чтобы обеспечить надежную и безопасную среду для работы технологического оборудования. Техническая мебель может включать в себя различные элементы, такие как столы, стойки, шкафы и т.д. Важным аспектом этой мебели является ее способность защищать технологическое оборудование от повреждений, кражи и несанкционированного доступа. Специально разработанные стойки и шкафы обеспечивают безопасность для серверного оборудования, которое может содержать конфиденциальную информацию. Эти устройства могут иметь защиту от пыли и влаги, а также дополнительные механизмы защиты, такие как замки и системы контроля доступа. Кроме того, техническая мебель может быть специально разработана для улучшения эргономики и комфорта для пользователей. Например, столы могут быть настроены по высоте, чтобы соответствовать индивидуальным потребностям пользователей. Таким образом, техническая мебель является важной составляющей современного офисного окружения и может существенно повысить уровень безопасности технологического оборудования, а также улучшить условия работы пользователей.",
      "examples": ["серверный шкаф", "компьютерный стол"],
      "links": [
        "https://mblx.ru/shifoner/hozyajstvennye/397-serverny-shkaf.html"
      ]
    },
    {
      "name": {
        "en": "Crisis Management",
        "ru": "Антикризисное управление",
        "short": "Cm"
      },
      "group": "Safe Cities",
      "info": "Антикризисное управление - это процесс применения форм, методов и процедур, направленных на социально-экономическое оздоровление финансово-хозяйственной деятельности индивидуального предпринимателя, предприятия, отрасли, создание и развитие условий для выхода из кризисного состояния. Это пять шагов управления чрезвычайными ситуациями: -Предотвращение: Этот шаг направлен на прогнозирование и предотвращение возникновения кризисных ситуаций. Он включает разработку стратегий и политик, а также установление системы контроля и раннего предупреждения, чтобы выявлять потенциальные проблемы заранее. -Смягчение последствий: В случае возникновения кризиса важно принять меры для минимизации его воздействия. Это может включать быстрое реагирование, мобилизацию ресурсов, а также организацию эффективной коммуникации и информационной поддержки для заинтересованных сторон. -Готовность: Подготовка к возможным кризисам является важной частью антикризисного управления. Создание планов, проведение тренировок и обучение персонала позволяют быть готовыми к быстрому и эффективному реагированию на чрезвычайные ситуации. -Реагирование: Когда кризисная ситуация уже наступила, необходимо активно действовать. Реагирование включает мобилизацию ресурсов, координацию действий, управление коммуникациями, а также принятие стратегических решений для справления с кризисом. -Восстановление: После преодоления кризиса, антикризисное управление направлено на создание условий для восстановления нормальной деятельности и дальнейшего развития. Это включает оценку ущерба, восстановление ресурсов, внесение изменений в бизнес-процессы и принятие мер для предотвращения повторного возникновения кризиса. Существует 7 типов кризиса: -стихийные бедствия -техногенные катастрофы -кризисы конфронтации -злонамеренные действия -неуместные управленческие ценности -акты обмана -неправомерные действия руководства.",
      "examples": [
        "не значительный кризис",
        "значительный кризис",
        "катастрофический кризис"
      ],
      "links": [
        "https://www.topsbi.ru/about-the-company/press-centr/publikacii/antikrizisnoe_upravlenie/"
      ]
    },
    {
      "name": {
        "en": "National Security",
        "ru": "Национальная безопасность",
        "short": "Ns"
      },
      "group": "Safe Cities",
      "info": "Национальная безопасность является важнейшим аспектом защищенности государства и представляет собой состояние, когда оно обеспечено защитой от внутренних и внешних угроз. В современном мире широкий спектр рисков требует комплексного подхода к обеспечению безопасности национального государства. Среди основных аспектов национальной безопасности выделяются следующие: -Экономическая безопасность: Экономическая стабильность и процветание государства играют важную роль в национальной безопасности. Защита от экономических угроз, таких как финансовые кризисы, международные санкции или торговые конфликты, является неотъемлемой частью обеспечения безопасности государства. -Энергетическая безопасность: Гарантированное снабжение энергией является необходимым условием для функционирования государства. Разработка и реализация стратегий энергетической безопасности, включая разнообразие источников энергии и обеспечение энергетической эффективности, способствуют снижению зависимости государства от внешних поставщиков и минимизируют уязвимость энергетической системы. -Физическая безопасность: Обеспечение физической безопасности граждан и защита от преступности, терроризма и вооруженных конфликтов являются важными аспектами национальной безопасности. Развитие силовых структур, применение превентивных мер и обеспечение справедливости в системе правосудия способствуют поддержанию физической безопасности государства. -Экологическая безопасность: Сохранение экологического баланса и защита окружающей среды имеют важное значение для национальной безопасности. Повышение осведомленности о проблемах экологии, разработка экологически устойчивых стратегий и сотрудничество в области международной экологии помогают обеспечить долгосрочную безопасность государства. -Продовольственная безопасность: Обеспечение стабильного и безопасного доступа к продовольствию является неотъемлемой частью национальной безопасности. Развитие устойчивой сельскохозяйственной системы, снижение зависимости от импорта продуктов питания и поддержка сельского хозяйства способствуют обеспечению продовольственной безопасности государства. -Безопасность границ: Эффективный контроль над границами является важным аспектом национальной безопасности. Защита границ от незаконной миграции, контрабанды, террористических угроз и других нелегальных действий способствует поддержанию безопасности государства и защите его территориальной целостности. -Кибербезопасность: В современном информационном обществе защита от киберугроз является неотъемлемой частью национальной безопасности. Защита информационных систем, предотвращение кибератак и кибершпионажа, обеспечение безопасности персональных данных и киберинфраструктуры государства являются важными задачами в области кибербезопасности.",
      "examples": ["экономическая безопасность", "кибербезопасность"],
      "links": ["https://dic.academic.ru/dic.nsf/ruwiki/1057273"]
    },
    {
      "name": {
        "en": "Event Security",
        "ru": "Охрана мероприятий",
        "short": "Es"
      },
      "group": "Security Guarding and Support Services",
      "info": "Охрана мероприятий - это неотъемлемая услуга, предоставляемая частными охранными компаниями совместно с местными или национальными государственными органами для обеспечения безопасности и надежности различных событий, проводимых на различных площадках. Главная цель службы безопасности мероприятий заключается в обеспечении безопасности посетителей и персонала, а также защите места проведения и имущества. Охрана на мероприятиях может понадобиться для предотвращения различных инцидентов, таких как нападения, травмы, материальный ущерб, контроль толпы и неприятные ситуации, создаваемые некоторыми гостями, желающими вызвать проблемы. Ситуации, с которыми может столкнуться служба безопасности, часто не предвидимые и требуют немедленной реакции и эффективного разрешения. Таким образом, обеспечение безопасности мероприятий может включать широкий спектр услуг безопасности, начиная от разработки стратегии высокого уровня и противодействия терроризму, оценки угроз и рисков, планирования и прогнозирования, а также охраны и управления персоналом. Одной из важных задач службы безопасности является разработка и реализация планов безопасности, которые учитывают особенности конкретного мероприятия и его места проведения. Это может включать оценку рисков, идентификацию потенциальных уязвимостей и разработку мер безопасности для предотвращения возможных угроз. Охранники и сотрудники службы безопасности обучены реагировать на различные ситуации, такие как происшествия с посетителями, массовые беспорядки, пожары и медицинские экстренные случаи. Охрана мероприятий также может включать в себя тесное взаимодействие с организаторами мероприятия, местными правоохранительными органами и другими службами безопасности, чтобы обеспечить координацию и эффективность в ситуациях, требующих совместных усилий.",
      "examples": ["информационная безопасность", "физическая безопасность"],
      "links": [
        "http://lib.tssonline.ru/articles2/sscom/bezopasnost-lyudey-na-massovyh-meropriyatiyah-people-security-at-mass-events"
      ]
    },
    {
      "name": {
        "en": "Uniform / Clothing / Equipment",
        "ru": "Униформа Одежда Оборудование",
        "short": "Cg"
      },
      "group": "Security Guarding and Support Services",
      "info": "Униформа, одежда и оборудование играют важную роль во многих областях деятельности, от военной службы и полиции до профессиональных спортсменов и медицинского персонала. Эти элементы не только обеспечивают удобство и безопасность, но также служат визуальным идентификатором и способом создания корпоративного имиджа. Униформа является одним из ключевых атрибутов военных, полицейских и других служб безопасности. Она выполняет несколько функций: обеспечивает защиту от элементов погоды и других опасностей, облегчает идентификацию персонала, а также создает впечатление авторитетности и профессионализма. Униформа включает в себя такие элементы, как форменная рубашка, брюки, куртка, головной убор и обувь, а также дополнительные аксессуары, такие как жилеты, пояса и нашивки, которые могут содержать личные данные и знаки различия. В профессиональном спорте также существует строгий стандарт в отношении одежды и оборудования. Команды и спортсмены носят специально разработанные формы и экипировку, которые сочетают в себе функциональность и комфорт. Одежда спортсменов обеспечивает свободу движения, вентиляцию и защиту от возможных травм. Кроме того, оборудование, такое как шлемы, защитные костюмы, перчатки и специальная обувь, специально разработаны для максимальной безопасности и повышения производительности спортсменов. В медицинской сфере одежда и оборудование также играют важную роль. Медицинский персонал должен носить специальную униформу, которая обеспечивает стерильность и защиту от возможной инфекции. Одежда может включать в себя халаты, маски, перчатки и специальную обувь. Кроме того, медицинские инструменты и оборудование, такие как стетоскопы, шприцы и мониторы пациентов, являются неотъемлемой частью работы медицинского персонала. Это оборудование помогает диагностировать заболевания, мониторить состояние пациентов и проводить необходимые процедуры и лечение. Не только профессионалы, но и работники различных отраслей, таких как рестораны, отели, авиакомпании и другие, также носят униформу. Это помогает создать единый стиль и корпоративную идентичность, а также облегчает идентификацию персонала для клиентов и посетителей. Униформа в этих отраслях обычно включает в себя специальные костюмы, фартуки, галстуки или галстуки-бабочки, а также аксессуары, соответствующие их профессии. Важно отметить, что униформа, одежда и оборудование должны быть высокого качества и соответствовать стандартам безопасности. Они должны быть удобными для ношения в течение длительного времени и легко чиститься или поддерживаться в гигиеническом состоянии. В некоторых случаях, таких как военные операции или медицинские процедуры, неправильное или некачественное оборудование и одежда могут иметь серьезные последствия для безопасности и здоровья персонала и пациентов.",
      "examples": [
        "опознавательная униформа",
        "специализированное оборудование"
      ],
      "links": ["https://lux-form.com/blogs/dlya-chego-nuzhna-spetsodezhda/"]
    },
    {
      "name": {
        "en": "Control Panels",
        "ru": "Контрольная панель",
        "short": "Cp"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Контрольная панель (Control Panel) представляет собой графический интерфейс, предназначенный для управления настройками и функциями. Эти панели широко используются в настольных и мобильных операционных системах в контексте нативных приложений. Они предоставляют пользователям удобный способ настройки как отдельных приложений, так и самой операционной системы. Существуют различные виды контрольных панелей, которые могут быть использованы в разных ситуациях и с разными целями. Вот некоторые из них: -Виртуальная панель управления: это контрольная панель, которая предоставляется виртуально внутри программного приложения. Она обычно содержит различные настройки и параметры, которые могут быть изменены пользователем в соответствии с его предпочтениями. Виртуальная панель управления может быть разработана специально для конкретного приложения, чтобы обеспечить оптимальный пользовательский опыт. -Удаленная панель управления: это контрольная панель, которая позволяет пользователю управлять настройками и функциями удаленного устройства или системы. Например, удаленная панель управления может использоваться для управления настройками сетевого маршрутизатора или сервера. Это дает возможность администраторам удаленно настраивать и контролировать различные параметры системы без необходимости физического доступа к устройству. -Физическая панель управления: это контрольная панель, представленная в виде физического устройства. Она может быть расположена на передней панели компьютера, ноутбука или другого аппаратного оборудования. Физическая панель управления обычно содержит различные кнопки, переключатели и индикаторы, которые позволяют пользователям легко взаимодействовать с устройством и осуществлять различные функции без необходимости заходить в операционную систему или приложение. Контрольные панели являются важным элементом пользовательского опыта, предоставляя удобный способ управления настройками и функциями. Они помогают пользователям настраивать приложения и операционную систему в соответствии с их потребностями и предпочтениями, делая использование устройств более удобным и персонализированным.",
      "examples": ["панель управления Windows", "TeamViewer"],
      "links": ["https://linchakin.com/"]
    },
    {
      "name": {
        "en": "Monitors & Screens",
        "ru": "Экраны и мониторы",
        "short": "Sn"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Screens and monitors играют важную роль в кибербезопасности, так как позволяют отслеживать события и быстро реагировать на угрозы. Мониторинг событий и реагирование на угрозы является важным элементом системы безопасности, который позволяет быстро обнаружить и предотвратить атаки на информационные ресурсы. С помощью мониторов можно следить за трафиком в сети, анализировать журналы событий, отслеживать доступ к защищенным ресурсам и многое другое. Также мониторы используются для визуализации результатов сканирования уязвимостей, что позволяет администраторам систем безопасности оперативно реагировать на обнаруженные уязвимости. Важно отметить, что мониторинг событий и реагирование на угрозы не должны быть единственными элементами системы безопасности. Эти инструменты должны использоваться в сочетании с другими технологиями, такими как антивирусное программное обеспечение, брандмауэры, защита от взлома и другие, чтобы обеспечить комплексную защиту от киберугроз.",
      "examples": ["мониторинг", "анализ происшествий"],
      "links": [
        "https://rtmtech.ru/articles/monitoring-informatsionnoj-bezopasnosti/"
      ]
    },
    {
      "name": {
        "en": "Surveillance",
        "ru": "Скрытое наблюдение",
        "short": "Su"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Скрытое наблюдение, известное также как система видеонаблюдения, представляет собой комплекс мероприятий, проводимых оперативными службами в рамках оперативно-розыскной деятельности. Эти меры направлены на скрытое, негласное или зашифрованное визуальное наблюдение за лицом, представляющим оперативный интерес, с целью получения наиболее полной информации о нем и его образе жизни. Системы скрытого наблюдения представляют собой важный инструмент для оперативных служб, позволяющий получить ценную информацию о подозреваемых лицах или преступных группировках. Этот метод позволяет оперативникам наблюдать за целевыми объектами, минимизируя возможность обнаружения и обеспечивая конфиденциальность операции. Оперативные службы используют различные технические средства для проведения скрытого наблюдения, включая видеокамеры, скрытые микрофоны, устройства слежения и другие современные технологии. Они могут быть установлены на улицах, в общественных местах, в транспорте или внутри зданий, чтобы охватить как можно больше информации о целевом лице. Скрытое наблюдение имеет свои преимущества по сравнению с другими методами сбора информации. Во-первых, оно позволяет оперативникам собирать данные без прямого контакта с целевым объектом, что снижает риск его обнаружения и позволяет получить более объективную информацию о его поведении. Во-вторых, системы скрытого наблюдения могут работать круглосуточно, обеспечивая постоянный мониторинг и возможность быстрого реагирования на изменения ситуации. Однако использование скрытого наблюдения вызывает определенные этические и юридические вопросы. Приватность граждан и защита их личных данных должны быть учтены при использовании таких систем. Поэтому оперативная деятельность, включающая скрытое наблюдение, должна проводиться в строгом соответствии с законодательством и под надлежащим контролем соответствующих правоохранительных органов. Скрытое наблюдение является важным инструментом в борьбе с преступностью и терроризмом, однако его применение должно быть сбалансированным и соответствовать принципам правового государства. Только при соблюдении всех норм и правил можно достичь оптимальных результатов и обеспечить безопасность общества в целом.",
      "examples": [
        "скрытое наблюдение через городские камеры",
        "сотрудник занимающиеся скрытым наблюдением"
      ],
      "links": [
        "https://riavrn.ru/news/pyat-sposobov-vychislit-prestupnika-kak-opyt-i-tekhnika-pomogayut-voronezhskim-kriminalistam/"
      ]
    },
    {
      "name": {
        "en": "Video Analytics",
        "ru": "Видеоаналитика",
        "short": "Va"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Видеоаналитика использует передовые алгоритмы и машинное обучение для мониторинга, анализа и управления большими объемами видео. Они в цифровом виде анализируют видеовходы, преобразовывая их в интеллектуальные данные, которые помогают в принятии решений. это программные приложения, автоматически генерирующие описания того, что на самом деле происходит в видео (так называемые метаданные), которые можно использовать для составления списка лиц, автомобилей и других объектов, обнаруженных в видеопотоке, а также их внешнего вида и перемещений. Камеры контроля скорости на дорогах используют систему Va (видеоаналитика), чтобы определить скорость автомобиля и его номерной знак в случае превышении скорости чтобы выписать штраф. Кроме контроля скорости, видеоаналитика широко используется в области безопасности и наблюдения за территорией. Системы видеонаблюдения с поддержкой аналитики могут автоматически обнаруживать инциденты, такие как нарушение периметра, нападение на человека или оставленный предмет, и оповещать службы безопасности. Они также могут использоваться для учета количества людей в здании, анализа поведения покупателей в торговых центрах и создания тепловых карт передвижения людей. Видео аналитика также нашла применение в производственных процессах и транспортных системах. Она может помочь в оптимизации производственных процессов, отслеживании грузов и транспортировке товаров. Кроме того, системы видеоаналитики используются в медицинских учреждениях для контроля за пациентами и соблюдения медицинских норм, а также в образовательных учреждениях для контроля за посетителями и обеспечения безопасности учеников. Однако, при использовании видео аналитики необходимо учитывать вопросы конфиденциальности и защиты данных. Системы должны соответствовать требованиям законодательства и обеспечивать защиту персональных данных. В связи с этим, специализированные компании по информационной безопасности предлагают решения для защиты от утечек данных и нарушений безопасности в системах видеоаналитики.",
      "examples": [
        "камеры с искусственным интеллектом",
        "ПО способное анализировать видео материалы"
      ],
      "links": [
        "https://incom.com.kz/services/kompleksnye-sistemy-bezopasnosti/videoanalitika/",
        "https://www.goal.ru/videonabludenie/videoanalitika/"
      ]
    },
    {
      "name": {
        "en": "Home Automation",
        "ru": "Умный дом",
        "short": "Ha"
      },
      "group": "Access Control & Biometrics",
      "info": "Умный дом представляет собой инновационную систему автоматизации помещений, которая позволяет владельцам управлять и контролировать все аспекты своего помещения, предприятия, дома с помощью мобильных устройств или компьютеров. Он включает в себя управление освещением, отоплением, вентиляцией, кондиционированием, безопасностью и другими аспектами жизни. Умный дом использует множество устройств и технологий, таких как сенсоры, датчики, камеры видеонаблюдения, смарт-термостаты, умные розетки, умные замки и т.д., которые работают вместе для автоматизации управления помещением. Умные дома могут иметь различные функции и возможности, которые могут быть настроены в соответствии с потребностями и предпочтениями владельца. Например, с помощью умного дома можно управлять температурой в помещении, включать и выключать свет, управлять работой бытовой техники, проверять статус безопасности, мониторить энергопотребление и т.д. Составной частью умного дома является умная бытовая техника, которая обладает свойствами автоматизации и управления. Это могут быть умные холодильники, плиты, стиральные и посудомоечные машины, кофемашины и т.д. Умная бытовая техника может быть связана с центральной системой управления умного дома, что позволяет управлять ей с помощью мобильных устройств или голосовых команд. Также к Умному дому есть возможность подключить устройства безопасности, такие как видеокамеры, датчики движения, турникеты и др., для того чтобы обеспечить автоматизированный контроль безопасности. Одним из основных преимуществ умного дома является возможность повышения комфорта жизни и снижения энергопотребления, что может привести к экономии средств. Кроме того, умный дом может повысить уровень безопасности жизни и имущества, обеспечивая мониторинг и контроль за домом, а также реагирование на чрезвычайные ситуации. Однако, важно обеспечивать достаточную защиту и безопасность умного дома, так как он может стать объектом кибератак и киберпреступлений.",
      "examples": [
        "Умная бытовая техника",
        "Умная техника безопасности",
        "Умная техника контроля здоровья"
      ],
      "links": [
        "https://aw-therm.com.ua/umnyj-dom-komponenty-sistemy-i-primery-ih-vnedreniya/",
        "https://cyberleninka.ru/article/n/mehanizmy-razvitiya-i-vnedreniya-tehnologii-umnyy-dom"
      ]
    },
    {
      "name": {
        "en": "Visitor Identification",
        "ru": "Идентификация посетителей",
        "short": "Vi"
      },
      "group": "Access Control & Biometrics",
      "info": "\"Visitor Identification\" или идентификация посетителей - это процесс проверки личности посетителей в здании, на территории компании или на веб-сайте. Целью этого процесса является обеспечение безопасности для всех сотрудников, посетителей и имущества компании. В зависимости от уровня безопасности, который требуется для конкретной компании, существует несколько видов идентификации посетителей. Наиболее распространенными методами являются: -Регистрация посетителей на ресепшене: этот метод является самым простым и широко используется в большинстве компаний. Посетители проходят регистрацию на ресепшене, где им предоставляется электронный бейдж с именем и фотографией. Ресепшионист может проверить удостоверение личности посетителя, если это необходимо. (метод для физического посещения) -Биометрическая идентификация: это более продвинутый метод, который использует технологии биометрической идентификации, такие как сканирование отпечатков пальцев, сканирование лица или сетчатки глаза. Этот метод обеспечивает более высокий уровень безопасности и точности. (метод для физического посещения и посещения сайта) -Электронный предварительный доступ: при этом методе посетителям предоставляется доступ в здание с помощью электронной карты доступа или QR-кода. Этот метод позволяет компании контролировать, кто имеет доступ в здание и когда. (метод для физического посещения и посещения сайта) В IT компаниях, специализирующихся на информационной безопасности, идентификация посетителей играет важную роль в обеспечении безопасности. Эти компании могут использовать различные технологии и методы идентификации посетителей, чтобы обеспечить высокий уровень безопасности для своих клиентов. Они также могут предоставлять услуги по настройке систем учета посещаемости и доступа, а также консультационные услуги по улучшению безопасности в зданиях и офисах.",
      "examples": [
        "проверка человека охранником",
        "биометрия",
        "специальный код"
      ],
      "links": [
        "https://www.factors.ai/blog/visitor-identification-software",
        "https://moluch.ru/archive/115/30686/"
      ]
    },
    {
      "name": {
        "en": "Analogue Converters",
        "ru": "Аналоговый преобразователь",
        "short": "An"
      },
      "group": "IT & Cyber Security",
      "info": "Аналоговый преобразователь (англ. Analogue Converter) - это электронное устройство, которое преобразует аналоговый сигнал в цифровой формат. Он используется для перевода аналоговых сигналов, таких как звук, изображение или температура, в цифровой формат, который может быть обработан и сохранен на компьютере или другом цифровом устройстве. Существует несколько типов аналоговых преобразователей, которые могут использоваться для различных приложений. Некоторые из них включают в себя: -Последовательный аналого-цифровой преобразователь (SADC) - это преобразователь, который принимает аналоговый сигнал и преобразует его в последовательность цифровых значений. Этот тип преобразователя часто используется в звуковых приложениях для записи звука с микрофона и сохранения его в цифровом формате. -Параллельный аналого-цифровой преобразователь (PADC) - это преобразователь, который принимает аналоговый сигнал и преобразует его в несколько цифровых значений одновременно. Этот тип преобразователя часто используется в изображениях и видео для захвата цветов и яркости изображения. -Видео аналогово-цифровой преобразователь (VADC) - это преобразователь, который принимает аналоговый видеосигнал и преобразует его в цифровой формат, который может быть обработан и сохранен на компьютере или другом цифровом устройстве. Этот тип преобразователя используется в видеокамерах и других устройствах видеонаблюдения. -Температурный аналогово-цифровой преобразователь (TADC) - это преобразователь, который принимает аналоговый сигнал температуры и преобразует его в цифровой формат. Этот тип преобразователя используется в промышленности для контроля и регулирования температуры. Аналоговые преобразователи могут быть использованы во многих приложениях, от звукозаписи до измерения температуры. При выборе аналогового преобразователя необходимо учитывать его разрешение, скорость, шум и другие характеристики, которые могут быть важны для конкретного приложения. -Разрешение - это количество бит, используемых для представления цифрового сигнала, и оно определяет точность преобразования. Чем выше разрешение, тем выше точность преобразования. -Скорость - это скорость, с которой аналоговый сигнал преобразуется в цифровой. Эта характеристика важна для приложений, где требуется быстрое преобразование сигнала, например, для высокоскоростной видеозаписи. -Шум - это нежелательный сигнал, который может возникать в результате помех или других внешних факторов. Чем ниже уровень шума, тем выше качество преобразования. Кроме того, при выборе аналогового преобразователя необходимо учитывать соответствие его характеристик требованиям конкретного приложения и возможности интеграции с другими устройствами.",
      "examples": ["SADC", "PADC"],
      "links": [
        "https://russianelectronics.ru/czap-tak-li-vse-prosto/#:~:text="
      ]
    },
    {
      "name": {
        "en": "Network Security",
        "ru": "Сетевая безопасность",
        "short": "Nk"
      },
      "group": "IT & Cyber Security",
      "info": "Сетевая безопасность - это прикладная научная дисциплина, отрасль информатики. Занимается вопросами обеспечения информационной безопасности компьютерной сети и её ресурсов, в частности, хранящихся в ней и передающихся по ней данных и работающих с ней пользователей. При решении вопросов сетевой безопасности в организации необходимо учитывать множество уровней. Атаки могут происходить на любом уровне модели уровней сетевой безопасности, поэтому ваше оборудование, программное обеспечение и политики сетевой безопасности должны быть разработаны с учетом каждой области. Сетевая безопасность обычно состоит из трех различных элементов управления: -физического -технического -административного Ниже приведено краткое описание различных типов сетевой безопасности и принципов работы каждого из них. Физическая сетевая безопасность Элементы физической безопасности предназначены для предотвращения физического доступа неавторизованного персонала к сетевым компонентам, таким как маршрутизаторы, кабельные шкафы и т. д. Контролируемый доступ, такой как замки, биометрическая аутентификация и другие устройства, необходим в любой организации. Техническая сетевая безопасность Технические меры безопасности защищают данные, которые хранятся в сети или передаются по сети, в нее или из нее. Защита двойная; ему необходимо защищать данные и системы от неавторизованного персонала, а также защищать от злонамеренных действий со стороны сотрудников. Административная сетевая безопасность Административные меры безопасности состоят из политик и процессов безопасности, которые контролируют поведение пользователей, в том числе то, как пользователи аутентифицируются, их уровень доступа, а также то, как ИТ-персонал внедряет изменения в инфраструктуру.",
      "examples": [
        "физическая сетевая безопасность",
        "техническая сетевая безопасность",
        "административная сетевая безопасность"
      ],
      "links": [
        "https://itglobal.com/ru-kz/company/glossary/setevaya-bezopasnost-bezopasnost-seti/",
        "https://www.trendmicro.com/ru_ru/what-is/network-security.html"
      ]
    },
    {
      "name": {
        "en": "Switches",
        "ru": "Коммутаторы",
        "short": "S"
      },
      "group": "Peripheral Services & Components / Tools",
      "info": "witches (коммутаторы) являются сетевым оборудованием, которое используется для соединения устройств в сети, таких как компьютеры, серверы, принтеры и другие сетевые устройства. Коммутаторы могут работать на разных уровнях сетевой модели OSI (Open Systems Interconnection), таких как L1, L2 и L3. Уровень L1 (физический уровень) отвечает за передачу данных по физическому соединению, такому как кабель Ethernet. Коммутаторы L1 могут обрабатывать только сигналы на физическом уровне и не могут фильтровать трафик на более высоких уровнях. Уровень L2 (канальный уровень) отвечает за управление доступом к среде передачи данных и обеспечение безошибочной передачи кадров данных. Коммутаторы L2 могут использоваться для фильтрации трафика на основе MAC-адресов устройств и управления трафиком в локальной сети. Уровень L3 (сетевой уровень) отвечает за маршрутизацию данных в сети. Коммутаторы L3 могут использоваться для маршрутизации данных между различными сетями и определения путей передачи данных в сети. Коммутаторы могут иметь разные характеристики, такие как количество портов, пропускная способность и поддержка различных стандартов сетевых протоколов. Кроме того, коммутаторы могут поддерживать дополнительные функции, такие как VLAN (Virtual Local Area Network), которые позволяют разделять локальную сеть на отдельные виртуальные сети. Кроме того, коммутаторы могут иметь различные методы коммутации, такие как store-and-forward, cut-through и fragment-free. Метод store-and-forward означает, что коммутатор принимает и хранит входящий пакет целиком, а затем отправляет его на выходной порт. Этот метод наиболее надежен, так как позволяет обнаружить ошибки в пакете и отбросить его, если он поврежден. Метод cut-through означает, что коммутатор начинает пересылать пакет сразу же после получения его заголовка, не дожидаясь окончания передачи пакета. Этот метод быстрее, чем store-and-forward, но менее надежен, так как он не может обнаружить поврежденные пакеты. Метод fragment-free является компромиссом между store-and-forward и cut-through. Он начинает пересылать пакет после получения первых 64 байт заголовка, что позволяет обнаруживать большинство ошибок в пакете. Также,, коммутаторы могут иметь функции управления трафиком, такие как Quality of Service (QoS), которые позволяют приоритизировать определенные типы трафика в сети. Это может быть полезно для обеспечения более высокой скорости передачи данных для приложений, которые требуют низкой задержки и высокой пропускной способности, таких как видео- и голосовые приложения.",
      "examples": ["L1", "L2", "L3"],
      "links": [
        "https://galtsystems.com/blog/start/chto_takoe_setevoy_kommutator_i_dlya_chego_on_nuzhen/"
      ]
    },
    {
      "name": {
        "en": "Power Tools and Radio Charging",
        "ru": "Электроинструменты и зарядная станция",
        "short": "Pt"
      },
      "group": "Physical Security",
      "info": "Power Tools and Radio Charging или описывает профессиональные инструменты, которые используются для выполнения крупных ремонтных работ, а также для устранения поломок или отказов в работе серверов. Эти инструменты являются неотъемлемой частью серьезного ремонта и обслуживания. Одним из важных компонентов Power Tools and Radio Charging является сварочный аппарат. Это устройство используется для соединения металлических деталей путем нагрева их до температуры плавления и последующего охлаждения. Сварочный аппарат может использоваться для ремонта металлических конструкций, а также для создания новых. Еще одним необходимым инструментом для серьезных ремонтных работ является паяльная станция. Она используется для соединения электрических компонентов и проводов при помощи пайки. Паяльная станция может использоваться для ремонта электронных устройств, а также для создания новых электрических схем. Кроме того, Power Tools and Radio Charging может включать в себя и другие инструменты, такие как электрические дрели, лобзики, циркулярные пилы и т.д. Эти инструменты используются для резки, сверления, шлифовки и других операций, которые могут быть необходимы во время крупных ремонтных работ. Важным аспектом Power Tools and Radio Charging является зарядная станция для радиоуправляемых устройств. Эта станция позволяет заряжать аккумуляторы для различных радиоуправляемых устройств, таких как беспилотные летательные аппараты, роботы и т.д. Зарядная станция является необходимой частью оборудования для тех, кто работает с радиоуправляемыми устройствами. В целом, Power Tools and Radio Charging являются важным компонентом для крупных ремонтных работ и обслуживания. Эти инструменты позволяют профессионалам быстро и эффективно выполнять сложные задачи, связанные с ремонтом и обслуживанием различных устройств.",
      "examples": ["сварочный аппарат", "паяльная машина"],
      "links": ["https://polyworks.kz/remont-i-servisnoe-obsluzhivanie-serv/"]
    },
    {
      "name": {
        "en": "Fence Intrusion Detection",
        "ru": "Система обнаружения вторжений по периметру",
        "short": "Fi"
      },
      "group": "Physical Security",
      "info": "Система обнаружения вторжений по периметру, или Fence Intrusion Detection, - это специализированные стены и заборы, оснащенные средствами обнаружения и предотвращения незаконного проникновения на территорию охраняемого объекта. Такие системы могут использовать различные технологии, такие как колючая проволока, стены с напряжением, инфракрасные датчики, радары и другие средства, которые помогают обнаруживать движение вдоль периметра. Целью Fence Intrusion Detection является раннее обнаружение вторжения и максимальное предотвращение попыток проникновения на охраняемую территорию. Системы такого типа оснащены механизмами оповещения охранной службы или вызова полиции в случае обнаружения несанкционированного проникновения. Такие системы обеспечивают высокий уровень безопасности для промышленных объектов, государственных учреждений, военных баз, аэропортов и других объектов, где безопасность имеет первостепенное значение. Однако важно отметить, что такие системы могут быть обходными при использовании качественных инструментов и специальной техники, поэтому их следует дополнять другими средствами безопасности, такими как системы видеонаблюдения, контроль доступа и т.д.",
      "examples": ["колючие проволоки", "стены с напряжением"],
      "links": [
        "https://rci-c.com/ru/technology/systema-obnaruzhenyia-vtorzhenyj/"
      ]
    },
    {
      "name": {
        "en": "Critical Infrastructure",
        "ru": "Критическая инфраструктура",
        "short": "Ci"
      },
      "group": "Safe Cities",
      "info": "Критическая инфраструктура (Critical Infrastructure) охватывает обширную сеть автомагистралей, мостов, тоннелей, железных дорог, коммунальных систем и зданий, которые необходимы для поддержания повседневной жизни. Транспорт, торговля, чистая вода и электричество зависят от этих жизненно важных систем. Концепция критической инфраструктуры признает взаимосвязь и взаимозависимость различных секторов, имеющих решающее значение для функционирования общества. Она включает как физические, так и виртуальные компоненты, необходимые для бесперебойной работы основных служб и общего благополучия общества или государства. -Транспортная инфраструктура: Сюда входят дороги, шоссе, мосты, тоннели, аэропорты, морские порты и железные дороги. Эти системы способствуют перемещению людей, товаров и услуг, поддерживая экономическую деятельность и обеспечивая связь между регионами. -Энергетическая инфраструктура: Включает в себя электростанции, электрические сети, нефте- и газопроводы, а также установки возобновляемых источников энергии. Эти системы обеспечивают электричеством, теплом и топливом жилые дома, предприятия и промышленность, обеспечивая функционирование важнейших служб и поддерживая повседневную жизнь. -Инфраструктура водоснабжения и водоотведения: Сюда входят водоочистные сооружения, резервуары, распределительные сети и очистные сооружения. Доступ к чистой воде и надлежащие санитарные условия являются жизненно важными для здоровья населения, гигиены и профилактики заболеваний, передающихся через воду. -Инфраструктура связи: Включает в себя телекоммуникационные сети, интернет-инфраструктуру и системы вещания. Эти платформы способствуют коммуникации, обмену информацией и координации во время чрезвычайных ситуаций, а также поддерживают экономическую деятельность и социальное взаимодействие.",
      "examples": [
        "электромагистраль",
        "транспорт (для передачи, перевозки физических компонентов безопасности)"
      ],
      "links": [
        "https://www-techtarget-com.translate.goog/whatis/definition/critical-infrastructure-security?_x_tr_sl=en&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=sc"
      ]
    },
    {
      "name": {
        "en": "Risk Analysis & Assessment",
        "ru": "Оценка Риска и анализ",
        "short": "Ra"
      },
      "group": "Safe Cities",
      "info": "Оценка риска и анализ являются важными этапами в области управления безопасностью и защиты. Они позволяют оценить потенциальные угрозы и риски, связанные с определенными событиями или деятельностью, и разработать соответствующие стратегии и меры для их снижения. Оценка риска – это общий процесс, который включает в себя идентификацию опасностей, анализ риска и оценку уровня риска. В начале процесса производится идентификация опасностей. Это означает обнаружение, перечисление и характеристика потенциальных опасностей, которые могут представлять угрозу для безопасности людей, среды или имущества. Например, опасности могут включать пожар, взрыв, аварии на производстве, естественные бедствия и другие подобные события. После идентификации опасностей следует анализ риска. Этот процесс направлен на более глубокое понимание характера и потенциала опасностей, а также на определение уровня риска, связанного с этими опасностями. Анализ риска может включать количественную и/или качественную оценку вероятности возникновения опасности, потенциального воздействия и возможности его управления. Это позволяет выделить наиболее критические угрозы и сконцентрировать усилия на их предотвращении или снижении последствий. Оценка риска – заключительный этап процесса, который включает оценку уровня риска. Здесь осуществляется сравнение выявленных рисков с установленными критериями и стандартами безопасности. Оценка риска может основываться на численных значениях или качественных описаниях, и ее целью является принятие решения о приемлемости или неприемлемости риска. Если уровень риска считается неприемлемым, необходимо разработать и применить соответствующие меры по снижению риска до приемлемого уровня. После завершения оценки риска и анализа, полученные результаты могут быть использованы для разработки и реализации мер по управлению рисками. Это могут быть такие меры, как установление процедур безопасности, обучение персонала, внедрение технических решений, принятие соответствующих политик и нормативных актов. Цель этих мер - снизить вероятность возникновения опасности и ограничить ее последствия. Оценка риска и анализ являются неотъемлемой частью процесса управления безопасностью и помогают предотвратить потенциальные угрозы и минимизировать возможные риски. Кроме того, они способствуют повышению осведомленности о безопасности, улучшению принятия решений и эффективному использованию ресурсов.",
      "examples": ["оценка риска", "анализ риска"],
      "links": [
        "https://www.yokogawa.com/cis/solutions/solutions/plant-security/cybersecurity-lifecycle-management/security-risk-assessment/#%D0%9E%D0%B1%D0%B7%D0%BE%D1%80"
      ]
    },
    {
      "name": {
        "en": "Guard Tour Services / Systems",
        "ru": "Система охранного патрулирования",
        "short": "Gt"
      },
      "group": "Security Guarding and Support Services",
      "info": "Система охранного патрулирования (Guard Tour Services / Systems) представляет собой эффективный инструмент для регистрации обходов сотрудников в различных ситуациях. Она широко используется охранниками, патрулирующими имущество, техническими специалистами, контролирующими среду с контролируемым климатом, а также сотрудниками исправительных учреждений, проверяющими жилые помещения заключенных. Система охранного патрулирования предоставляет комплексные решения для эффективной организации и контроля обходов сотрудников. Она обеспечивает точную регистрацию времени и местоположения каждого обхода, а также позволяет отслеживать действия охранника или другого сотрудника в режиме реального времени. Основные компоненты системы охранного патрулирования включают в себя: Ключи или бейджи: Каждый сотрудник, осуществляющий обход, носит с собой ключ или бейдж, который используется для регистрации прибытия на определенную точку. Ключи могут быть электронными или физическими, в зависимости от требований системы. Чекпоинты: Чекпоинты представляют собой фиксированные места, которые охранник или сотрудник должен посетить во время обхода. Они устанавливаются на стратегически важных местах и обычно оборудованы специальными считывающими устройствами, которые регистрируют время идентификации ключа или бейджа. Регистрационное устройство: Регистрационное устройство используется для считывания информации с ключей или бейджей на чекпоинтах. Оно записывает время и местоположение каждого обхода, создавая надежную и точную историю движения сотрудника. Программное обеспечение: Программное обеспечение системы охранного патрулирования предоставляет удобный интерфейс для анализа и управления данными. Оно позволяет создавать отчеты о выполненных обходах, выявлять аномалии или пропуски, а также анализировать эффективность работы сотрудников.",
      "examples": ["бейдж", "ключи"],
      "links": ["http://www.techportal.ru/236602"]
    },
    {
      "name": {
        "en": "Vehicle Immobilisers / Tracking",
        "ru": "Иммобилайзер транспорта и его отслеживание",
        "short": "Vh"
      },
      "group": "Security Guarding and Support Services",
      "info": "Иммобилайзер — это электронное устройство, установленное на транспортном средстве, которое предназначено для защиты от угона. Он служит преградой для запуска двигателя автомобиля без использования специального ключа или кода, обеспечивая безопасность транспортного средства и предотвращая несанкционированное использование. Суть работы иммобилайзера заключается в том, что он контролирует систему зажигания автомобиля. Когда ключ, содержащий специальный код, вставляется в замок зажигания и поворачивается, иммобилайзер считывает этот код и разрешает запуск двигателя. Если же неверный ключ или отсутствие ключа вставлены в замок зажигания, иммобилайзер блокирует работу системы зажигания, и двигатель не может быть запущен. Помимо иммобилайзера, существует еще одно эффективное средство защиты транспортного средства — отслеживание (tracking). Системы отслеживания основаны на технологии GPS (глобальной системы позиционирования), которая позволяет точно определить местоположение автомобиля в реальном времени. Устройство получает сигналы от спутников GPS и использует их для определения своего местоположения с высокой точностью. Информация о местоположении передается через сеть сотовой связи на сервер, где ее можно просмотреть и отслеживать в режиме реального времени. Системы отслеживания предоставляют владельцам транспортных средств важные возможности. В случае угона система отслеживания позволяет владельцам транспортных средств: -Быстро реагировать на угоны: Если автомобиль был украден, владелец может немедленно сообщить об этом в полицию и предоставить им точные данные о местоположении транспортного средства. Это помогает значительно увеличить шансы на успешное восстановление автомобиля. -Обеспечивать безопасность: Отслеживание позволяет контролировать перемещение автомобиля и предупреждать о неправомерном использовании. В случае, если транспортное средство было угнано или использовано без разрешения владельца, можно быстро предпринять действия для его остановки и задержания злоумышленников. -Мониторить активность автомобиля: Отслеживание предоставляет информацию о маршрутах, скорости движения и времени стоянок автомобиля. Это может быть полезно для владельцев транспортных компаний или родителей, желающих контролировать перемещение своих сотрудников или детей. -Снижать страховые риски: Некоторые страховые компании предлагают скидки на страховку автомобиля, если на нем установлена система отслеживания. Это связано с тем, что вероятность успешного восстановления украденного автомобиля значительно возрастает, что снижает риски для страховой компании.",
      "examples": ["противоугонная система на автомобиле", "tracking"],
      "links": ["https://jinstall.ru/stati/chto-takoe-immobilajzer/"]
    },
    {
      "name": {
        "en": "Digital Recording Transmission",
        "ru": "Цифровая запись и передача",
        "short": "Dg"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Цифровая запись и передача данных являются важными аспектами современных технологий. Цифровая запись - это процесс, при котором двоичные данные сохраняются в виде двухуровневой картины намагничивания. Такой метод записи также известен как запись с насыщением, поскольку биты канала записываются путем насыщения носителя в положительном или отрицательном направлении. Одним из основных преимуществ цифровой записи является возможность сохранить данные точно и без искажений. В отличие от аналоговых методов записи, где качество сигнала может ухудшаться со временем или из-за внешних помех, цифровая запись обеспечивает высокую степень стабильности и сохранности данных. Это делает ее особенно ценной для передачи и хранения информации. Цифровая запись также обладает высокой степенью устойчивости к помехам и шумам. Благодаря использованию двоичного кода, данные могут быть восстановлены с высокой точностью даже в условиях плохого качества сигнала или наличия помех. Это делает цифровую запись идеальной для передачи данных по длинным расстояниям или через сети связи. Еще одним важным аспектом цифровой записи является ее возможность компрессии данных. С помощью различных алгоритмов сжатия можно уменьшить объем информации без существенной потери качества. Это особенно полезно при передаче больших объемов данных или при хранении информации на ограниченных носителях. Цифровая запись и передача нашли применение во многих областях, таких как телекоммуникации, аудио и видео технологии, компьютерные сети, медицинская диагностика и многое другое. Благодаря своим преимуществам, цифровая запись стала незаменимой технологией в современном мире, обеспечивая надежную и эффективную передачу и хранение информации.",
      "examples": ["запись с микрофона", "запись с диктофона"],
      "links": [
        "https://interneturok.ru/lesson/informatika/9-klass/bmultimedijnaya-informaciya-vidy-kompyuternoj-grafikib/tsifrovye-ustroystva-dlya-zapisi-video-i-zvuka-programmy-dlya-vosproizvedeniya-i-zapisi"
      ]
    },
    {
      "name": {
        "en": "Multiplexers",
        "ru": "Мультиплексор",
        "short": "MI"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Мультиплексор (Multiplexer) - это электронное устройство, которое играет важную роль в цифровых системах связи и обработки информации. Он позволяет объединить несколько сигналов и передать их через одну линию, что значительно упрощает процесс передачи данных. Основная функция мультиплексора заключается в выборе одного из нескольких входных сигналов и направлении его на выход. Управление мультиплексором осуществляется с помощью комбинации управляющих сигналов. Эти сигналы определяют, какой входной сигнал будет выбран и передан на выход. Мультиплексоры имеют различное количество входов, которые могут быть одиночными или сгруппированными. Например, мультиплексор с четырьмя одиночными входами имеет возможность выбирать один из четырех входных сигналов для передачи на выход. В то же время, мультиплексор с группированными входами может выбирать одну из нескольких групп сигналов для передачи. Применение мультиплексоров широко распространено в различных областях. Они используются в цифровых системах связи для передачи данных по линиям передачи с ограниченной пропускной способностью. Мультиплексоры также применяются в цифровых системах обработки информации, где требуется коммутация сигналов между различными устройствами и компонентами. Другой важной функцией мультиплексоров является их использование в построении комбинационных логических схем. Они позволяют комбинировать и управлять входными сигналами в зависимости от заданных условий, что является неотъемлемой частью разработки цифровых систем. В заключение, мультиплексоры являются важными компонентами в цифровых системах, обеспечивая эффективную передачу и коммутацию сигналов. Их применение способствует улучшению производительности и оптимизации работы цифровых устройств, делая их неотъемлемой частью современной технологии.",
      "examples": ["цифровой", "аналоговый"],
      "links": [
        "https://pue8.ru/silovaya-elektronika/489-printsip-raboty-multipleksora.html"
      ]
    },
    {
      "name": {
        "en": "IP Access Control",
        "ru": "Контроллер IP доступа",
        "short": "Ic"
      },
      "group": "Access Control & Biometrics",
      "info": "Контроль доступа по IP — это метод электронного контроля доступа, который использует Интернет и Интернет-протоколы для проверки учетных данных и обеспечения того, чтобы только авторизованные люди могли войти в здание. Система IP-доступа передает учетные данные пользователя на сервер, который затем проверяет эти учетные данные. До Интернета системы контроля доступа были громоздкими, громоздкими и дорогими в обслуживании. Они требовали, чтобы вы проложили электропроводку по всему зданию и подключили каждое устройство доступа к центральному узлу управления. Теперь, благодаря Интернету вещей(Iot), многие системы контроля доступа могут работать даже без проводов. А поскольку системы контроля доступа на основе IP используют Интернет для передачи данных вместо проводов, у них есть пропускная способность для более сложных данных и функций, таких как видеопотоки. Системы контроля доступа по IP также обеспечивают более высокий уровень безопасности, поскольку они могут использовать различные способы аутентификации, такие как пароли, биометрические данные и т.д. Это позволяет исключить возможность несанкционированного доступа к конфиденциальной информации или помещениям, где хранятся ценные материалы. Системы контроля доступа по IP могут также быть интегрированы с другими умными устройствами, такими как умный дом или умный офис. Это позволяет автоматизировать процессы, такие как включение света или кондиционирование воздуха в помещении при прибытии авторизованного пользователя. Одним из возможных недостатков систем контроля доступа по IP является потенциальная уязвимость для кибератак. Поэтому важно обеспечить достаточную защиту от таких угроз, включая регулярное обновление программного обеспечения, применение сильных паролей и использование других методов аутентификации.",
      "examples": [
        "Пропуск авторизованного сотрудника по биометрии",
        "Пропуск авторизованного сотрудника по паролю"
      ],
      "links": ["https://www.getkisi.com/guides/ip-access-control"]
    },
    {
      "name": {
        "en": "VOIP",
        "ru": "VoIP телефония",
        "short": "Vp"
      },
      "group": "Access Control & Biometrics",
      "info": "VoIP-телефония — технология, совершившая революцию в связи, поскольку она позволила передавать голосовые сообщения через интернет-протоколы. Ее название так и расшифровывается: «Voice over Internet Protoсol» — «голос через интернет-протокол». Voip - это технология кодирования, передачи и декодирования человеческой речи в форме пакетных данных посредством выделенного IP-протокола. Голос абонента воспринимается устройством и преобразуется в цифровой сигнал, а после сжимается и разбивается на несколько пакетов. Эти пакеты затем передаются через Интернет, используя протокол IP, и доставляются до адресата, где они собираются обратно в оригинальное аудио сообщение. Технология VoIP позволяет передавать голосовые сообщения по сети Интернет значительно дешевле, чем традиционная телефония, и с использованием одной и той же инфраструктуры, что и данные. Одно из главных преимуществ VoIP-телефонии является возможность использования единого оборудования для передачи данных и голоса. Это позволяет упростить сетевую инфраструктуру и снизить затраты на ее поддержку и обслуживание. Кроме того, технология VoIP предоставляет множество функций, таких как переадресация вызовов, групповые конференции, голосовая почта и многое другое. Эти функции значительно повышают эффективность коммуникаций и улучшают качество обслуживания клиентов. В IT компаниях, специализирующихся на информационной безопасности, VoIP-технология используется для обеспечения безопасной и надежной передачи голосовой информации по сетям. Это может включать защиту от несанкционированного доступа, шифрование передаваемых данных и мониторинг сетевого трафика для обнаружения потенциальных угроз безопасности.",
      "examples": [
        "установка виртуальной телефонии в CALL-центрах",
        "создание виртуального номера на ПК (независимого лица)"
      ],
      "links": [
        "https://skomplekt.com/solution/voip_tehnologiya_oborudovanie_programmy.htm/",
        "https://streamtele.com/ru/chto-takoe-voip-telefoniya-i-komu-bez-nee-ne-obojtis/"
      ]
    },
    {
      "name": {
        "en": "Data Storage Solutions",
        "ru": "Решение по хранению данных",
        "short": "Ds"
      },
      "group": "IT & Cyber Security",
      "info": "Решение по хранению данных - это набор технологий и инструментов, предназначенных для сохранения и обработки информации в электронном формате. Для обеспечения безопасности хранимых данных необходимы различные решения по хранению данных, которые могут включать в себя следующие типы хранилищ: -Локальное хранилище: это хранилище, которое находится непосредственно на компьютере или сервере. Это может быть жесткий диск, USB-накопитель или другое устройство хранения данных. Локальное хранилище удобно в использовании, но может быть уязвимо для взлома или повреждения. -Сетевое хранилище: это хранилище, которое находится на удаленном сервере и доступно по сети. Сетевое хранилище может быть более безопасным, чем локальное, так как оно может быть защищено паролем и другими мерами безопасности, но может быть медленнее в использовании из-за ограничений скорости сети. -Облачное хранилище: это хранилище, которое находится на удаленном сервере и доступно через интернет. Облачное хранилище может быть более безопасным, чем локальное и сетевое, так как оно может быть защищено современными методами шифрования, но может иметь ограниченный доступ и контроль со стороны пользователей. При выборе решения по хранению данных необходимо учитывать уровень безопасности, удобство использования и стоимость хранения и обслуживания данных. Кроме того, можно использовать дополнительные меры безопасности, такие как шифрование данных, резервное копирование и мониторинг доступа к данным, чтобы улучшить защиту информации от несанкционированного доступа и утечек. В целом, правильно выбранное решение по хранению данных является важным фактором в обеспечении безопасности и сохранности важной информации.",
      "examples": [
        "локальное хранилище",
        "сетевое хранилище",
        "облачное хранилище"
      ],
      "links": [
        "https://aws.amazon.com/ru/what-is/cloud-storage/",
        "https://blog.skillfactory.ru/glossary/oblachnoe-hranilishe/"
      ]
    },
    {
      "name": {
        "en": "Video Analytics",
        "ru": "Видеоаналитика",
        "short": "Va"
      },
      "group": "IT & Cyber Security",
      "info": "Видеоаналитика использует передовые алгоритмы и машинное обучение для мониторинга, анализа и управления большими объемами видео. Они в цифровом виде анализируют видеовходы, преобразовывая их в интеллектуальные данные, которые помогают в принятии решений. Это программные приложения, автоматически генерирующие описания того, что на самом деле происходит в видео (так называемые метаданные), которые можно использовать для составления списка лиц, автомобилей и других объектов, обнаруженных в видеопотоке, а также их внешнего вида и перемещений. Камеры контроля скорости на дорогах используют систему Va (видеоаналитика), чтобы определить скорость автомобиля и его номерной знак в случае превышении скорости чтобы выписать штраф. Кроме контроля скорости, видеоаналитика широко используется в области безопасности и наблюдения за территорией. Системы видеонаблюдения с поддержкой аналитики могут автоматически обнаруживать инциденты, такие как нарушение периметра, нападение на человека или оставленный предмет, и оповещать службы безопасности. Они также могут использоваться для учета количества людей в здании, анализа поведения покупателей в торговых центрах и создания тепловых карт передвижения людей. Видео аналитика также нашла применение в производственных процессах и транспортных системах. Она может помочь в оптимизации производственных процессов, отслеживании грузов и транспортировке товаров. Кроме того, системы видеоаналитики используются в медицинских учреждениях для контроля за пациентами и соблюдения медицинских норм, а также в образовательных учреждениях для контроля за посетителями и обеспечения безопасности учеников. Однако, при использовании видео аналитики необходимо учитывать вопросы конфиденциальности и защиты данных. Системы должны соответствовать требованиям законодательства и обеспечивать защиту персональных данных. В связи с этим, специализированные компании по информационной безопасности предлагают решения для защиты от утечек данных и нарушений безопасности в системах видеоаналитики.",
      "examples": [
        "камеры с искусственным интеллектом",
        "ПО способное анализировать видео материалы"
      ],
      "links": [
        "https://incom.com.kz/services/kompleksnye-sistemy-bezopasnosti/videoanalitika/",
        "https://www.goal.ru/videonabludenie/videoanalitika/"
      ]
    },
    {
      "name": {
        "en": "Armouries",
        "ru": "Оружейная палата",
        "short": "Au"
      },
      "group": "Physical Security",
      "info": "Для защиты охраняемых территорий, таких как здания правоохранительных органов или охраняемых объектов, используются различные средства физической защиты. Важным элементом таких систем являются armouries – системы контроля запасов и средств физической защиты. Armouries – это системы, которые помогают охраняемым объектам следить за запасами и распределением средств физической защиты. Эти системы могут включать в себя учет инвентаря, контроль доступа и мониторинг использования экипировки. Armouries обычно используются охранной службой для управления запасами и распределения средств физической защиты. Они позволяют охранной службе следить за тем, какие средства физической защиты находятся в запасе, сколько их осталось и где они находятся. Это важно для того, чтобы гарантировать, что средства физической защиты всегда доступны и могут быть быстро развернуты в случае необходимости. Важно отметить, что armouries также могут использоваться для защиты от кибератак. Например, в случае физического взлома здания, злоумышленники могут попытаться получить доступ к компьютерным системам и данным, находящимся внутри здания. Armouries могут помочь охранной службе обнаружить такие попытки и принять меры по защите компьютерных систем и данных. Таким образом, armouries – это важный компонент системы кибербезопасности, который помогает защитить охраняемые территории и объекты, а также обеспечить безопасность компьютерных систем и данных внутри этих объектов.",
      "examples": ["бронежилеты", "огнестрельное оружие"],
      "links": [
        "https://armorysystem-com.translate.goog/?_x_tr_sl=en&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=sc"
      ]
    },
    {
      "name": {
        "en": "Safes / Locks",
        "ru": "Сейфы и замки",
        "short": "Si"
      },
      "group": "Physical Security",
      "info": "Сейфы и замки - важные инструменты для защиты ценных активов, как физических, так и цифровых. Сейфы обычно используются для защиты физических предметов, таких как деньги, драгоценности и важные документы, а замки - для защиты дверей, шкафов и других контейнеров, в которых хранится конфиденциальная информация или оборудование. В мире кибербезопасности сейфы можно сравнить с надежными решениями для хранения данных, которые защищают важные данные от кражи, повреждения или несанкционированного доступа. Такие сейфы разработаны в соответствии со строгими стандартами безопасности и часто оснащены такими передовыми функциями, как шифрование, контроль доступа и резервное копирование данных. Замки, с другой стороны, можно сравнить с системами контроля доступа, которые используются для ограничения доступа к конфиденциальным зонам или информации. Эти системы используют различные методы аутентификации, такие как пароли, биометрические данные и маркеры безопасности, чтобы гарантировать, что только уполномоченный персонал может получить доступ к важным системам и данным. В целом, сейфы и замки являются важнейшими компонентами комплексной стратегии кибербезопасности, направленной на защиту конфиденциальных данных, оборудования и других ценных активов от кражи, повреждения или других злонамеренных действий. Инвестируя в эти инструменты и технологии, предприятия и частные лица могут обеспечить защиту своих активов от потенциальных угроз и поддержание безопасной среды для своей деятельности.",
      "examples": ["сейфы", "замки"],
      "links": [
        "https://retail-loyalty.org/news/smart-seyfy-i-drugie-tekhnologii-bezopasnogo-khraneniya-kak-zashchitit-biznes-v-xxi-veke/"
      ]
    },
    {
      "name": {
        "en": "Infra-Red Perimeter Protection",
        "ru": "Инфракрасная защита периметра",
        "short": "Ir"
      },
      "group": "Physical Security",
      "info": "Инфракрасная защита периметра - это эффективная и широко используемая технология обнаружения вторжений по периметру. Она использует инфракрасные лучи для создания невидимой \"стены\", которая обнаруживает любые движения внутри или вдоль периметра объекта. Инфракрасная система обнаружения вторжений по периметру является надежным и эффективным решением для обеспечения безопасности в различных средах - от промышленных предприятий до жилых домов и коммерческих помещений. Она может обнаруживать любые несанкционированные движения, будь то проникновение на территорию объекта, пересечение границы зоны охраны или попытка проникновения в помещение через окно или дверь. Технология инфракрасной защиты периметра может быть дополнительно оборудована системами видеонаблюдения, датчиками движения и звуковыми сигнализациями, что обеспечивает оперативную реакцию на возможные угрозы. Благодаря этому, системы инфракрасной защиты периметра позволяют своевременно определить и предотвратить любые попытки нарушения безопасности объекта. Инфракрасная защита периметра также может быть использована в сочетании с другими технологиями безопасности, такими как системы доступа и контроля, чтобы обеспечить максимальную защиту объекта. Она может быть настроена для работы в различных условиях и окружениях, включая плохую погоду, туман и темноту. Помимо своей эффективности, инфракрасная защита периметра также является экономически выгодным решением для обеспечения безопасности объекта. Она позволяет снизить расходы на персонал и оборудование, необходимые для охраны объекта, и при этом обеспечивает высокий уровень защиты. Однако, как и любая другая технология безопасности, инфракрасная защита периметра имеет свои ограничения. Она может быть обманута определенными типами материалов или сред, таких как туман или дым. Кроме того, она не способна отличить между живыми существами и другими объектами, такими как автомобили или ветки деревьев. Тем не менее, инфракрасная защита периметра остается одним из наиболее надежных и эффективных способов обеспечения безопасности объекта. Ее использование может значительно повысить уровень защиты объекта и снизить риски несанкционированного доступа и проникновения.",
      "examples": [
        "инфракрасные датчики",
        "ПО с обнаружением инфракрасных излучений"
      ],
      "links": [
        "https://www-cias-it.translate.goog/en/news-en/infrared-perimeter-intrusion-detection-system/?_x_tr_sl=en&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=sc"
      ]
    },
    {
      "name": {
        "en": "Cyber Resilience",
        "ru": "Киберустойчивость",
        "short": "Cy"
      },
      "group": "Safe Cities",
      "info": "Киберустойчивость (Cyber Resilience) относится к способности объекта или системы постоянно обеспечивать желаемый результат и функционировать, несмотря на возможные кибератаки или киберугрозы. Этот термин широко применяется в контексте информационных технологий, критической инфраструктуры, бизнес-процессов, организаций, обществ и государств. В современном цифровом мире, где киберугрозы постоянно эволюционируют и становятся все более усовершенствованными, обеспечение киберустойчивости становится приоритетной задачей. Кибератаки могут привести к серьезным последствиям, таким как утечка конфиденциальных данных, нарушение работоспособности систем, потеря доверия клиентов и даже угроза национальной безопасности. Обеспечение киберустойчивости является непрерывным процессом и требует совместного участия технических, организационных и человеческих ресурсов. Это включает сотрудничество между IT-специалистами, специалистами по безопасности информации, высшим руководством организации и другими заинтересованными сторонами. Важно также разработать и регулярно обновлять стратегии кибербезопасности, политики и процедуры, чтобы адекватно реагировать на новые угрозы и уязвимости. Однако киберустойчивость не ограничивается только техническими аспектами. Важно также учитывать человеческий фактор, обеспечивая обучение и осведомленность сотрудников о кибербезопасности, установление строгих политик использования паролей, ограничение доступа к критическим системам и контроль за физической безопасностью. Киберустойчивость становится особенно важной в контексте критической инфраструктуры, такой как энергетические сети, транспортные системы, финансовые институты и здравоохранение. Атаки на такие системы могут иметь далеко идущие последствия и серьезно нарушить нормальное функционирование общества. В заключение, обеспечение киберустойчивости является неотъемлемой частью современного информационного общества. Непрерывное развитие и совершенствование кибербезопасности являются ключевыми задачами для организаций и государств, чтобы минимизировать риски кибератак и обеспечить стабильное и безопасное функционирование систем и процессов.",
      "examples": [
        "криптография",
        "ограниченный доступ",
        "защита от DDOS-атак"
      ],
      "links": [
        "https://www-ibm-com.translate.goog/topics/cyber-resilience?_x_tr_sl=en&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=sc"
      ]
    },
    {
      "name": {
        "en": "Social Media  Intelligence",
        "ru": "Интеллект социальных сетей",
        "short": "Sm"
      },
      "group": "Safe Cities",
      "info": "Social Media Intelligence (SMI), относится к коллективным инструментам и решениям, которые позволяют организациям анализировать разговоры, реагировать на социальные сигналы и соединять точки социальных данных в значимые тенденции и анализ на основе данных пользователей. С постоянно растущим присутствием платформ социальных сетей SMI стала важным аспектом понимания поведения потребителей, управления репутацией бренда и принятия решений на основе данных. SMI предполагает использование передовых алгоритмов и технологий для сбора и анализа данных с различных платформ социальных сетей, таких как Facebook, Twitter, Instagram, LinkedIn и YouTube. Эти платформы генерируют огромное количество пользовательского контента, включая сообщения, комментарии, лайки, акции и хэштеги. Инструменты SMI позволяют организациям использовать этот массив информации, чтобы получить представление о мнениях, предпочтениях и тенденциях потребителей. Одной из основных целей SMI является мониторинг и анализ разговоров, происходящих в социальных сетях относительно конкретного бренда, продукта или отрасли. Отслеживая соответствующие ключевые слова и хэштеги, организации могут определить, что люди говорят об их предложениях, и оценить общественные настроения. Такая обратная связь в режиме реального времени позволяет им оперативно реагировать на проблемы клиентов, решать вопросы и улучшать качество обслуживания клиентов. Еще одним важным аспектом SMI является анализ тенденций. Агрегируя и анализируя данные социальных сетей, организации могут выявлять возникающие тенденции и закономерности. Такое понимание позволяет им адаптировать свои маркетинговые стратегии, разрабатывать новые продукты или услуги и опережать конкурентов. Например, модный бренд может проанализировать разговоры в социальных сетях, чтобы определить популярные стили одежды или цвета, которые затем могут быть использованы при разработке продукции и маркетинговых кампаний. Инструменты SMI также позволяют организациям проводить анализ конкурентов. Отслеживая деятельность своих конкурентов в социальных сетях, организации могут получить ценные сведения об их стратегиях, привлечении клиентов и позиционировании на рынке. Эти знания могут быть использованы в процессе принятия решений, что поможет им выделиться и получить конкурентное преимущество. В заключение следует отметить, что разведка социальных сетей играет жизненно важную роль в современном цифровом ландшафте. Она позволяет организациям анализировать социальные разговоры, реагировать на социальные сигналы и преобразовывать социальные данные в значимые сведения. Используя возможности SMI, организации могут улучшить понимание своей целевой аудитории, повысить репутацию своего бренда и принимать обоснованные решения, способствующие успеху бизнеса в постоянно развивающемся мире социальных медиа.",
      "examples": ["анализ профилей", "анализ отзывов"],
      "links": ["https://habr.com/ru/companies/palitrumlab/articles/299268/"]
    },
    {
      "name": {
        "en": "Key Holder Management & Services",
        "ru": "Управление и услуги для владельцев ключей",
        "short": "Kh"
      },
      "group": "Safe Cities",
      "info": "Key Holder Management & Services играют жизненно важную роль в обеспечении безопасности и удобства для частных лиц и организаций. Будь то жилая недвижимость, коммерческое предприятие или общественный объект, эффективное управление ключами необходимо для обеспечения безопасности и оптимизации работы. Key Holder Management & Services включает в себя ответственное обращение с ключами и контроль за их использованием в различных целях. Оно включает в себя несколько ключевых аспектов, таких как выдача, отслеживание, хранение и поиск ключей. Внедряя надежную систему управления держателями ключей, владельцы и менеджеры недвижимости могут эффективно организовать и контролировать доступ к своим помещениям, транспортным средствам, оборудованию и другим ценным активам. Одним из основных преимуществ системы управления держателями ключей является повышенная безопасность. Комплексная система гарантирует, что только уполномоченный персонал имеет доступ к ключам, снижая риск несанкционированного проникновения и потенциальных нарушений безопасности. Доступ может быть предоставлен на основе определенных ролей, обязанностей или уровней допуска, что гарантирует, что ключи всегда находятся в нужных руках. В случае чрезвычайной ситуации или инцидента, связанного с безопасностью, назначенные держатели ключей могут быстро отреагировать и разобраться в ситуации, минимизируя ущерб и обеспечивая своевременное решение. Кроме того, услуги по управлению держателями ключей обеспечивают удобство и эффективность. Прошли времена поиска потерянных ключей или хлопот с дубликатами. При наличии хорошо структурированной системы люди могут легко запрашивать ключи по мере необходимости и возвращать их сразу же после использования. Это устраняет трудоемкий процесс физического управления ключами и снижает вероятность их потери или неучета. Для крупных организаций или сообществ практичным решением может стать аутсорсинг услуг по управлению держателями ключей. Профессиональные поставщики услуг специализируются на управлении ключами и предлагают комплексные услуги, отвечающие уникальным требованиям своих клиентов. Сюда входит управление запасами ключей, круглосуточное аварийное реагирование, замена ключей и даже услуги слесарей, если это необходимо. Аутсорсинг управления ключами позволяет предприятиям и сообществам сосредоточиться на своей основной деятельности, полагаясь на экспертов в решении своих потребностей, связанных с ключами.",
      "examples": ["держатель ключей", "распределения ключей"],
      "links": []
    },
    {
      "name": {
        "en": "ANPR",
        "ru": "Технология автоматического распознавания автомобильных номеров (ANPR)",
        "short": "Ar"
      },
      "group": "N / A",
      "info": "Технология автоматического распознавания автомобильных номеров (ANPR) использует оптические характеристики распознавания для считывания номерных знаков автомобилей. ANPR-решение включает в себя видеокамеры и программное обеспечение, которое работает либо в камере, либо на сервере. Происходит автоматический захват изображений госномеров в реальном времени. Система ANPR, основывающаяся на больших данных изображений и моделях глубокого обучения, имеет следующие особенности: •Поддержка разных языков при распознавании: английский, арабский, китайский, русский, тайский и другие. • Высокий процент распознаваний – 95%-98% для номеров с буквенно-цифровым обозначением. • Быстрое распознавание - весь процесс считывания занимает около 100 миллисекунд. Это технология используется государство для контроля соблюдения правил дорожного движения. Проверяется скорость, с которой передвигается автомобиль, пересек ли он двойную сплошную и тд. С помощью ANPR выдаются штрафы и предупреждения, с помощью распознования номера, проверкой его с базой, чтобы узнать владельца.",
      "examples": ["SERGEK", "FacePay"],
      "links": [
        "https://sport24.ru/news/life/umnaya-sistema-raspoznavaniya-lits-v-moskve-kak-rabotayet-i-chto-presleduyet",
        "https://sergek.tech/rus"
      ]
    },
    {
      "name": {
        "en": "Digital Video Storage",
        "ru": "Цифровые носители информации",
        "short": "Dv"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Цифровые носители информации играют ключевую роль в хранении и передаче данных в современном мире. Они представляют собой удобные и эффективные средства для хранения и воспроизведения различных форматов информации. Одним из наиболее распространенных типов цифровых носителей являются компакт-диски (CD), DVD-диски и диски Blu-ray. Компакт-диски и DVD-диски были разработаны для хранения и воспроизведения аудио- и видеоматериалов. Они широко используются в компьютерах, аудиосистемах и DVD-плеерах. Компакт-диски могут хранить до 700 мегабайт информации, в то время как DVD-диски имеют гораздо большую емкость, достигая 4,7 гигабайта для однослойных дисков и до 8,5 гигабайт для двухслойных дисков. Это позволяет хранить большой объем данных, включая фильмы, музыку, программы и документы. Диски Blu-ray представляют собой современный стандарт для хранения видео высокой четкости (HD). Они имеют гораздо большую емкость по сравнению с компакт-дисками и DVD-дисками. Обычные однослойные диски Blu-ray могут вмещать до 25 гигабайт информации, а двухслойные диски — до 50 гигабайт. Существуют также более емкие диски Blu-ray XL, которые могут вместить до 100 или 128 гигабайт информации. Это делает диски Blu-ray идеальным выбором для хранения и воспроизведения видео высокой четкости и других медиафайлов высокого качества. Цифровые носители информации предлагают несколько преимуществ по сравнению с аналоговыми носителями. Они обеспечивают более высокое качество звука и видео, а также более долгий срок хранения данных. Кроме того, цифровые носители обладают прочностью и долговечностью, не подвержены износу и не подвергаются влиянию магнитных полей, что делает их более надежными для хранения важной информации. Однако с развитием технологий и появлением облачного хранения цифровые носители информации постепенно уступают место онлайн-платформам и сервисам. Облачное хранение позволяет пользователям сохранять и обмениваться файлами через Интернет, обеспечивая удобство и масштабируемость доступа к информации. Тем не менее, компакт-диски, DVD-диски и диски Blu-ray продолжают оставаться популярными среди многих пользователей, особенно в области домашнего кинотеатра и профессионального аудио- и видеопроизводства. Они предлагают физическую форму хранения данных, которая может быть удобной в определенных ситуациях, а также обеспечивают возможность организовать коллекцию фильмов, музыки или данных на полке. Таким образом, цифровые носители информации, включая компакт-диски, DVD-диски и диски Blu-ray, играют важную роль в хранении и воспроизведении различных форматов данных. Несмотря на развитие облачных технологий, они продолжают быть популярными среди пользователей, предоставляя удобство, надежность и высокое качество воспроизведения.",
      "examples": ["Blu-ray", "DVD"],
      "links": ["https://www.bluraycopys.com/ru/resource/blu-ray-vs-dvd.html"]
    },
    {
      "name": {
        "en": "NVRs",
        "ru": "NVRs",
        "short": "Nvr"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Ночное видеонаблюдение является важной составляющей систем безопасности в различных сферах, от частных домов до коммерческих предприятий. С развитием технологий появились инновационные устройства ночного видеонаблюдения, такие как NVRs (night vision recorders), которые предлагают революционные возможности и переворачивают представление о наблюдении в темное время суток. На протяжении последних лет технологии ночного видеонаблюдения проделали огромный путь. Стандартные камеры без возможности ночной съемки сменились инновационными устройствами, которые способны снимать в условиях практически полной темноты. Одним из главных прорывов в этой области стало внедрение NVR-устройств. NVR (Night Vision Recorder) - это передовое устройство, способное записывать и воспроизводить видео с ночного видеонаблюдения. Оно оснащено специальными инфракрасными светодиодами, которые позволяют получать четкие и качественные изображения даже в полной темноте. NVR-устройства используют передовые алгоритмы обработки изображений и технологии компрессии данных, чтобы обеспечить максимально возможную детализацию и качество записываемого видео. NVR-устройства обладают рядом значительных преимуществ по сравнению с традиционными системами ночного видеонаблюдения. Вот некоторые из них: -Качество видео: Благодаря использованию передовых технологий обработки изображений и инфракрасного освещения, NVR-устройства обеспечивают высококачественное видео, воспроизводимое даже в самых сложных условиях освещения. -Дальность обзора: NVR-устройства способны обеспечивать дальность обзора на значительное расстояние, что делает их идеальным решением для широкого спектра объектов наблюдения, включая большие территории. -Полная темнота: Возможность записи и воспроизведения видео в условиях полной темноты открывает новые горизонты для ночного видеонаблюдения, позволяя эффективно обеспечивать безопасность даже в самых сложных ситуациях. -Удобство использования: NVR-устройства обладают простым интерфейсом и легкой настройкой, что делает их доступными для широкого круга пользователей. Компактный дизайн и возможность удаленного доступа обеспечивают удобство управления и мониторинга системы наблюдения. NVR-устройства являются настоящим прорывом в области ночного видеонаблюдения, предлагая высококачественное видео и возможность съемки в условиях полной темноты. Благодаря передовым технологиям, они становятся неотъемлемой частью систем безопасности, предоставляя надежную защиту в различных сферах. С развитием технологий ожидается, что NVR-устройства продолжат развиваться и улучшаться, открывая новые перспективы для ночного видеонаблюдения.",
      "examples": [
        "классические камеры ночного видения",
        "купольные 360° камеры ночного видения"
      ],
      "links": [
        "https://nadzor.ua/blog/videonabludenie/kamera-nocnogo-videnia-kakuu-vybrat"
      ]
    },
    {
      "name": {
        "en": "ID Cards",
        "ru": "ID Карты",
        "short": "Id"
      },
      "group": "Access Control & Biometrics",
      "info": "ID-карта или идентификационная карта - это карта, содержащая уникальную идентификационную информацию о человеке, обычно используемая для подтверждения личности в системе контроля доступа. Карты ID могут быть физическими карточками, которые выдает работодатель или администратор системы, или они могут быть виртуальными и храниться на устройстве пользователя, таком как смартфон. ID-карты могут быть полезным инструментом для защиты конфиденциальных данных и обеспечения контроля доступа. Карты могут содержать данные, такие как имя, фотография, должность и уровень доступа к зданиям и информации. Эти данные могут использоваться для проверки подлинности пользователя и определения, имеет ли он право получить доступ к определенным зонам или информации. Однако, также важно обеспечить безопасность самих ID-карт. Например, карты должны быть защищены от подделки или копирования, чтобы не допустить нелегального доступа. Кроме того, хранение и передача данных с использованием ID-карт должны быть защищены, чтобы предотвратить несанкционированный доступ и утечки данных. Поэтому, системы, использующие ID-карты, должны соответствовать стандартам безопасности и постоянно проверяться на наличие уязвимостей.",
      "examples": ["физическая ID-карта", "цифровая ID-карта"],
      "links": [
        "https://www.id.ee/ru/artikkel/id-karta-i-vozmozhnosti-ee-ispolzovaniya/#:~:text="
      ]
    },
    {
      "name": {
        "en": "Alarm Warnings",
        "ru": "Предупредительная сигнализация",
        "short": "Aw"
      },
      "group": "Intruder Alarms",
      "info": "Устройства будут действовать как система раннего оповещения . Сигналы тревоги и предупреждения о безопасности издают звуковой или визуальный сигнал, чтобы предупредить людей о потенциально опасных условиях, которые могут угрожать их здоровью или безопасности.  -Звуковые сигналы работают с системами охранной или пожарной сигнализации, чтобы подать предупреждение или передать сообщение в чрезвычайных ситуациях.  -Детекторы угарного газа и дыма издают звуковой сигнал, когда обнаруживают чрезмерный уровень CO или дым в окружающем воздухе.  -Детекторы молний, наружные системы оповещения и метеорологические радиоприемники выдают предупреждения или предоставляют информацию о погодных условиях.  -Стробоскопы и мигающие огни привлекают внимание к опасным зонам или условиям. -Башенные фонари имеют огни разных цветов, указывающие на состояние оборудования. Подобные системы предупредительной сигнализации имеют широкое применение в области информационной безопасности. Например, системы мониторинга вредоносных программ и взломов могут использовать звуковые или визуальные сигналы для оповещения об атаках на информационную систему. Детекторы сетевых атак могут использоваться для обнаружения нежелательных действий и выдачи соответствующих предупреждений. Автоматические системы мониторинга утечек данных могут использовать предупредительные сигналы, чтобы предотвратить утечки конфиденциальной информации. Кроме того, мигающие огни и стробоскопы могут использоваться для указания на недоступность системы или предупреждения об угрозах информационной безопасности. В целом, системы предупредительной сигнализации являются важным элементом обеспечения безопасности информации и помогают оперативно реагировать на потенциально опасные ситуации.",
      "examples": ["стробоскопы", "детекторы угарного газа"],
      "links": [
        "https://forca.ru/knigi/arhivy/tyagovye-i-transformatornye-podstancii-24.html",
        "https://rza.org.ua/rza/read/Predupreditelnaja-signalizacija.html"
      ]
    },
    {
      "name": {
        "en": "Enterprise Management",
        "ru": "Управление предприятием",
        "short": "Em"
      },
      "group": "IT & Cyber Security",
      "info": "Управление предприятием описывает инструменты и стратегии, используемые для администрирования, мониторинга и улучшения жизненно важных повседневных бизнес-процессов. Каковы преимущества управления предприятием? Упрощая различные процессы в рамках всего предприятия, системы управления предприятием обеспечивают ряд ключевых преимуществ. Некоторые из наиболее примечательных преимуществ включают в себя: -Повышенная масштабируемость Решения для управления предприятием, как правило, основаны на облаке, что позволяет организациям выделять больше или меньше ресурсов облачных вычислений в соответствии с текущим спросом. Это делает управление предприятием безгранично масштабируемым без увеличения затрат или усилий. -Снижение стоимости Хотя системы управления предприятием могут иметь высокую цену, они, как правило, являются менее дорогой альтернативой покупке и внедрению решений для каждой основной бизнес-функции в отдельности. Управление предприятием стремится объединить множество различных возможностей в один пакет, что позволяет компаниям сократить свои расходы. А поскольку системы EMS полностью интегрированы друг с другом, организации могут улучшить взаимодействие между отделами, потенциально устраняя ряд дорогостоящих недостатков. -Улучшенное понимание бизнеса Системы управления предприятием упрощают совместное использование и отслеживание целей, составление графиков показателей удовлетворенности клиентов и сравнение производства и затрат. Большинство опций EMS собирают эту информацию вместе и представляют ее визуально на удобных для пользователя информационных панелях. Лица, принимающие решения, могут затем использовать эти идеи для планирования и стратегических инициатив. -Повышенная производительность Ключевым компонентом управления предприятием является автоматизация. Автоматизация позволяет предприятиям уменьшить или исключить необходимость ручного вмешательства в определенные процессы. Освобождая рабочую силу от непосредственного управления некоторыми ключевыми бизнес-функциями, управление предприятием повышает производительность труда сотрудников. В то же время облачная EMS дает пользователям свободу работать из любого места, а не ограничивает производительность одним местом. -Точная безопасность, соответствие требованиям и документация Системы EMS включают интегрированную систему безопасности, помогающую уменьшить угрозу кражи данных. Эти защищенные данные могут быть легко получены в любое время авторизованными, проверенными пользователями и использованы для доказательства соблюдения установленных законов и правил.",
      "examples": [
        "строгое управление предприятием",
        "управление по общим принципам"
      ],
      "links": [
        "https://studbooks.net/1196984/menedzhment/osnovnye_printsipy_upravleniya_predpriyatiem"
      ]
    },
    {
      "name": {
        "en": "Batteries / Power Supply",
        "ru": "Батареи / Зарядные устройства / Источник питания",
        "short": "Bt"
      },
      "group": "Peripheral Services & Components / Tools",
      "info": "Batteries / Chargers / Power Supplies – это технологии, которые используются для обеспечения непрерывной работы электронных устройств во время сбоя электричества. Батареи обеспечивают временную работу устройств без подачи электричества из сети. Они используются в различных устройствах, включая мобильные телефоны, ноутбуки, планшеты, фотоаппараты и другие портативные устройства. Батареи могут быть заряжаемыми и незаряжаемыми. Заряжаемые батареи могут быть перезаряжаемыми многократно и обычно используются в устройствах, которые нужно заряжать через некоторое время, например, мобильных телефонах и ноутбуках. Зарядные устройства используются для зарядки батарей и обеспечения непрерывной работы устройств. Они могут использоваться для зарядки батарей различных устройств, например, для зарядки мобильных телефонов, ноутбуков, планшетов и других портативных устройств. Некоторые зарядные устройства могут использоваться для зарядки нескольких устройств одновременно. Источники питания используются для обеспечения непрерывного электрического питания устройств во время сбоя электричества. Они могут быть бесперебойными источниками питания (UPS) и генераторами. Бесперебойные источники питания используются для обеспечения непрерывной работы компьютерных систем и других критически важных устройств. Генераторы используются для обеспечения электрического питания в тех случаях, когда сбой электричества продолжается более длительного времени. Batteries/Chargers/Power Supplies являются важной частью инфраструктуры ИТ-систем и используются в различных отраслях, включая медицину, производство, автомобильную промышленность, телекоммуникации и другие. Они помогают обеспечить непрерывную работу электронных устройств и защитить их от потенциальных сбоев в работе, что в свою очередь повышает уровень безопасности системы.",
      "examples": [
        "переносные блоки питания",
        "зарядные устройства",
        "генераторы"
      ],
      "links": [
        "https://bast.ru/products/ops/terminologiya-ibp-ivepr-rip",
        "https://habr.com/ru/companies/nag/articles/403101/"
      ]
    },
    {
      "name": {
        "en": "Asset Tagging",
        "ru": "Маркировка активов / Услуги отслеживания",
        "short": "Ag"
      },
      "group": "Physical Security",
      "info": "Asset Tagging / Tracking Services - это средства мониторинга объектов бизнеса, которые помогают организациям управлять своим оборудованием, инструментами и другими ценными активами, используя устройства отслеживания активов, такие как GPS, штрих-коды или RFID-метки. Эти системы отслеживания активов помогают повысить безопасность и эффективность использования физических активов компании. Одним из главных преимуществ использования Asset Tagging/Tracking Services является возможность точного контроля за расположением и использованием физических активов компании. Это позволяет предотвратить кражи и потери оборудования, а также снизить затраты на покупку нового оборудования в случае потери или повреждения. Системы отслеживания активов также помогают улучшить управление инвентаризацией и складскими запасами. С помощью устройств отслеживания активов компании могут получать информацию о том, какое оборудование используется, на какой стадии находится процесс производства и какие активы находятся в запасе. Это помогает компаниям принимать более эффективные решения по управлению запасами и производственными процессами, что позволяет снизить затраты на складирование и обслуживание оборудования. Asset Tagging/Tracking Services также могут использоваться для повышения безопасности рабочей среды. С помощью устройств отслеживания активов компании могут контролировать использование опасного оборудования и предотвращать его неправильное использование. Это помогает предотвратить инциденты на рабочем месте и обеспечить безопасность сотрудников. Наконец, Asset Tagging/Tracking Services могут помочь компаниям снизить затраты на обслуживание оборудования и повысить его эффективность. Системы отслеживания активов позволяют компаниям контролировать использование оборудования и своевременно производить его техническое обслуживание, что увеличивает срок службы оборудования и снижает затраты на его ремонт. Таким образом, Asset Tagging / Tracking Services представляет собой важный инструмент для организаций, которые хотят повысить безопасность и эффективность использования своих физических активов. Эти системы отслеживания активов помогают компаниям точно контролировать свои активы, снижать затраты на их управление и улучшать процессы управления запасами и производством. Кроме того, Asset Tagging/Tracking Services способствуют повышению безопасности рабочей среды и снижению затрат на обслуживание оборудования, что в конечном итоге позволяет компаниям сохранять конкурентоспособность на рынке и улучшать свой бизнес. Однако, при использовании Asset Tagging/Tracking Services необходимо учитывать вопросы конфиденциальности данных и защиты информации, связанные с использованием электронных устройств отслеживания.",
      "examples": ["GPS", "штрих-коды", "RFID-метки"],
      "links": ["https://glonass-iac.ru/guide/gnss/gps.php"]
    },
    {
      "name": {
        "en": "Security Enclosures",
        "ru": "Защитные кожухи",
        "short": "Se"
      },
      "group": "Physical Security",
      "info": "Security Enclosures (защитные кожухи) - это устройства, которые используются для защиты промышленного оборудования, серверных, опасных территорий с большим напряжением, складов и других объектов. Эти устройства создают защитный барьер, предотвращающий несанкционированный доступ к важным системам и оборудованию. Защитные кожухи могут быть изготовлены из различных материалов, включая сталь, алюминий и другие металлы, и могут иметь различные формы и размеры, в зависимости от конкретных потребностей. Эти устройства могут использоваться для защиты от физического доступа, а также для защиты от взлома и вандализма. Кроме того, защитные кожухи могут быть оборудованы дополнительными элементами безопасности, такими как камеры видеонаблюдения, сигнализации, сенсоры движения и другие устройства. Эти функции помогают обеспечить более высокий уровень безопасности и защиты от потенциальных угроз. В целом, защитные кожухи являются важным элементом безопасности для промышленных объектов, серверных, складов и других объектов, которые требуют дополнительной защиты от взлома, физического доступа и других угроз.",
      "examples": ["металлическое ограждение"],
      "links": ["https://habr.com/ru/companies/galtsystems/articles/314344/"]
    },
    {
      "name": {
        "en": "Perimeter Protection Systems",
        "ru": "Система защиты периметра",
        "short": "Pp"
      },
      "group": "Physical Security",
      "info": "Система защиты периметра - это важный компонент охранной системы любого объекта. Ее основной задачей является обеспечение безопасности территории и контроль доступа на него. Система защиты периметра предотвращает любые попытки несанкционированного доступа на территорию объекта и дает возможность оперативно реагировать на возможные угрозы. Система защиты периметра может включать в себя различные элементы: заборы, стены, камеры видеонаблюдения, инфракрасные системы обнаружения вторжений, датчики движения и другие устройства. Кроме того, система может быть интегрирована с системами доступа и контроля, что повышает эффективность защиты объекта. Охрана периметра является первой линией защиты и предотвращает не только физический, но и кибернетический доступ к объекту. Например, периметр может быть защищен от взломов через сеть Интернет или от перехвата данных с помощью беспроводных технологий. Системы защиты периметра имеют широкое применение в различных отраслях, включая промышленность, коммерческие объекты, государственные учреждения, частные и жилые дома. Правильно спроектированная и установленная система защиты периметра является эффективным средством защиты объекта от возможных угроз и помогает снизить риски проникновения на территорию объекта.",
      "examples": ["системы контроля доступа", "датчики движения"],
      "links": [
        "https://www.dahuasecurity.com/solutions/solutionsByApplication/442"
      ]
    },
    {
      "name": {
        "en": "Disaster Recovery",
        "ru": "План обеспечения непрерывности бизнеса и аварийного восстановления",
        "short": "Dr"
      },
      "group": "Safe Cities",
      "info": "Disaster Recovery / Business Continuity (DR /BC) - это комплексный план, который обеспечивает бесперебойную работу предприятия и создает основу для реагирования на чрезвычайные ситуации и восстановления. План разработан для минимизации влияния на деятельность организации таких разрушительных событий, как стихийные бедствия, кибер-атаки или системные сбои. Результаты анализа воздействия на бизнес (BIA) играют решающую роль в планировании DR / BC. BIA помогает выявить критические бизнес-процессы, оценить их уязвимость и определить потенциальные последствия их нарушения. Эта информация позволяет организации определить возможности для улучшения процессов и найти более эффективные способы использования технологических ресурсов. План DR/BC служит альтернативным источником документации, содержащей все необходимые процедуры и рекомендации, которым необходимо следовать во время кризиса. Он действует как единая точка отсчета, предоставляя ключевую контактную информацию для различных заинтересованных сторон, включая сотрудников, поставщиков, клиентов и аварийных служб. Это гарантирует, что каналы связи остаются открытыми, и обеспечивает быстрое и эффективное принятие решений во время кризиса. Кроме того, план DR/BC служит справочным документом для различных видов деятельности в организации. Он служит руководством при планировании и разработке новых продуктов, оказании услуг и других деловых операций. Включая принципы DR/BC в эти виды деятельности, организация может оперативно устранять потенциальные риски и интегрировать устойчивость в свою повседневную деятельность. Непрерывное совершенствование является основополагающим принципом планирования DR / BC. Следуя процессу BCDR (Business Continuity / Disaster Recovery), организации стремятся со временем повысить свою устойчивость. Это предполагает проведение регулярных обзоров, тестов и учений для выявления областей, требующих улучшения, обновления процедур и обеспечения соответствия плана меняющимся потребностям бизнеса. В заключение, Disaster Recovery / Business Continuity - это комплексный план, который позволяет организациям эффективно реагировать на разрушительные события и восстанавливаться после них. Он использует результаты анализа воздействия на бизнес для улучшения процессов, оптимизации использования технологий и обеспечения доступности критически важной информации. Внедряя принципы непрерывного совершенствования, организации могут повысить свою устойчивость и поддерживать непрерывность бизнес-операций даже перед лицом непредвиденных проблем.",
      "examples": [
        "план при стихийных бедствиях",
        "план при внеплановом отключении питания"
      ],
      "links": [
        "https://www-techtarget-com.translate.goog/searchdisasterrecovery/definition/Business-Continuity-and-Disaster-Recovery-BCDR?_x_tr_sl=en&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=sc"
      ]
    },
    {
      "name": {
        "en": "Urban Security",
        "ru": "Безопасность в городах",
        "short": "Us"
      },
      "group": "Safe Cities",
      "info": "Безопасность в городах играет ключевую роль в создании благоприятных условий для жизни и оказывает значительное влияние на экономическое развитие. Однако, чтобы обеспечить безопасность, необходимо эффективно бороться не только с преступностью, но и с террористическими угрозами и связанными с ними страхами. Проблем в этой области многочисленны, и новые могут возникать и быстро развиваться под влиянием различных факторов. Один из таких факторов - это развитие городов. С ростом населения и увеличением городской инфраструктуры возникают новые вызовы в области безопасности. Густонаселенные районы могут стать местом для преступной деятельности и потенциальных террористических актов. Поэтому городским властям необходимо активно работать над разработкой и реализацией мер безопасности, которые учитывают особенности каждого конкретного города. Экономический кризис также может повлиять на безопасность в городах. Увеличение уровня безработицы и неравенства может стимулировать преступность и создавать обстановку нестабильности. Городские власти должны уделять внимание социальной политике и программам поддержки, чтобы предотвратить кризисные ситуации и снизить вероятность возникновения преступности. Изменения в городском планировании также оказывают влияние на безопасность. Недостаточное освещение, плохое планирование общественных пространств и неправильное размещение камер видеонаблюдения могут создать уязвимые места и способствовать преступности. Поэтому важно проводить регулярные оценки безопасности в городских районах и вносить необходимые изменения в планирование, чтобы создать безопасную и удобную среду для жителей. Методы деятельности организованной преступности и терроризма также могут быстро изменяться, вызывая новые проблемы для городской безопасности. Городским властям следует уделять внимание обмену информацией и сотрудничеству с правоохранительными органами, чтобы оперативно реагировать на новые угрозы и принимать соответствующие меры по их предотвращению. Применение передовых технологий в области безопасности, таких как системы видеонаблюдения, аналитика данных и системы оповещения, может быть эффективным инструментом для обнаружения и пресечения преступной и террористической деятельности. Городские власти играют ключевую роль в обеспечении фактической и предполагаемой безопасности городского населения. Они должны быть готовыми к анализу и адаптации к новым вызовам и угрозам, которые могут возникать в современных условиях. Это включает в себя разработку комплексных стратегий безопасности, координацию различных служб и организаций, а также взаимодействие с местным сообществом для повышения осведомленности и активного участия жителей в обеспечении безопасности.",
      "examples": [
        "органы власти отвечающие за безопасность",
        "системы для обеспечения безопасности"
      ],
      "links": [
        "https://www-uia--initiative-eu.translate.goog/en/urban-security?_x_tr_sl=en&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=sc"
      ]
    },
    {
      "name": {
        "en": "Lone Worker Protection",
        "ru": "Защита одиноких работников",
        "short": "Lw"
      },
      "group": "Security Guarding and Support Services",
      "info": "Защита одиноких работников — важный аспект обеспечения безопасности в рабочей среде. В современных условиях все больше сотрудников оказываются вынужденными работать в одиночку или на удаленных объектах, где доступ к другим коллегам ограничен или отсутствует. Однако благодаря специализированным устройствам защиты одиноких работников, эти профессионалы могут чувствовать себя защищенными и обеспеченными гарантиями безопасности. Устройства защиты одиноких работников предоставляют сотрудникам средства связи и мониторинга, которые помогают им поддерживать связь с другими людьми и оперативно реагировать в случае чрезвычайной ситуации. Они часто оснащены кнопкой тревоги, которую работник может активировать в случае угрозы или необходимости помощи. Кроме того, некоторые устройства имеют функцию аварийного оповещения, которая активируется автоматически при обнаружении неправильной активности, падения или потери сознания. Одной из ключевых особенностей устройств защиты одиноких работников является их геолокационная функция. Они позволяют определить местоположение работника в режиме реального времени, что критически важно в случае чрезвычайной ситуации или необходимости оказания помощи. Это позволяет быстро и точно локализовать работника и направить помощь туда, где она нужна. Дополнительные функции устройств защиты одиноких работников включают мониторинг параметров окружающей среды, таких как уровень шума, вибрации, температуры и уровень концентрации опасных веществ. Это позволяет оперативно реагировать на потенциально опасные ситуации и принимать соответствующие меры для защиты работников. Организации, заботящиеся о безопасности своих сотрудников, все чаще внедряют устройства защиты одиноких работников в свою рабочую практику. Это особенно актуально в отраслях, связанных с строительством, нефтегазовой добычей, горнодобывающей промышленности, транспортировкой, а также в сферах охраны и безопасности. Внедрение устройств защиты одиноких работников приносит значительные преимущества как для работников, так и для работодателей. Это обеспечивает работникам чувство безопасности и защищенности, улучшая их психологическое состояние и повышая производительность труда. Работники, зная, что они могут вызвать помощь в случае необходимости, более уверенно выполняют свои обязанности.",
      "examples": [
        "системы коммуникации с другими сотрудниками",
        "базовый набор первой помощи"
      ],
      "links": [
        "https://loneworker-safety.com/lone-worker/lone-worker-protection-what-is-it/"
      ]
    },
    {
      "name": {
        "en": "Camera Housing",
        "ru": "Корпус камеры",
        "short": "Ch"
      },
      "group": "N / A",
      "info": "Корпус камеры (Camera Housing) является физическим телом, которое не только защищает, но и содержит все внутренние механизмы камеры. Он играет важную роль в обеспечении надежной работы и долговечности фото- и видеоаппаратуры. Одной из основных функций корпуса камеры является защита внутренних компонентов от внешних воздействий, таких как пыль, влага, удары и повреждения. Корпус создан для предотвращения попадания этих вредных факторов внутрь камеры и сохранения ее работоспособности даже в неблагоприятных условиях. Материалы, используемые при производстве корпуса камеры, обычно обладают высокой прочностью и стойкостью к воздействию внешних факторов. Часто применяемые материалы включают металлы, такие как магний или алюминий, а также ударопрочные пластмассы. Эти материалы обеспечивают надежную защиту камеры и ее компонентов. Корпус камеры также играет важную роль в создании комфортного пользовательского опыта. Он обеспечивает удобные эргономические характеристики, такие как удобная установка на штативы, удобство удержания камеры в руке, доступ к управляющим элементам и дисплею. При разработке корпуса камеры учитываются потребности пользователей и стремление к созданию удобного и интуитивно понятного интерфейса. Некоторые корпуса камеры также имеют дополнительные функции, такие как защита от воды и пыли. Это особенно важно для профессиональных фотографов и видеографов, которые часто работают в экстремальных условиях. Корпусы с защитой от воды и пыли позволяют использовать камеру даже в дождливую или пыльную погоду, обеспечивая надежную защиту от вредных факторов. В целом, корпус камеры является неотъемлемой частью фото- и видеоаппаратуры. Он обеспечивает защиту, надежность и комфорт использования камеры. Благодаря прочному материалу и инновационному дизайну, корпусы камер становятся все более легкими, компактными и устойчивыми к различным условиям.",
      "examples": ["пластмассовый корпус", "металлический корпус"],
      "links": [
        "https://eozerov.ru/how-to-select-case-camera-cctv/",
        "https://dexi.ru/about/activities/proizvodstvo/"
      ]
    },
    {
      "name": {
        "en": "Dome Cameras",
        "ru": "Dome камера",
        "short": "Dc"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "Купольные камеры, также известные как купольные камеры наблюдения, обладают уникальными преимуществами по сравнению с обычными видеокамерами. Их отличительная особенность заключается в установке в специализированный корпус, напоминающий полусферу. Использование куполообразного корпуса обеспечивает ряд преимуществ, включая дополнительную защиту камеры от неблагоприятных условий окружающей среды, таких как экстремальные температуры, влага и акты вандализма. Кроме того, купольная конструкция затрудняет наблюдение посторонних лиц за направлением, в котором направлена камера. Одним из основных преимуществ купольных камер является их повышенная безопасность. Корпус купольных камер обычно изготавливается из прочных материалов, таких как металл или ударопрочный пластик, что защищает компоненты камеры от физических повреждений и попыток взлома. Это делает купольные камеры пригодными как для внутреннего, так и для наружного наблюдения, поскольку они могут выдерживать сложные погодные условия и противостоять попыткам вывести их из строя или уничтожить. Кроме того, купольная конструкция обеспечивает определенный уровень скрытности, делая менее очевидным, куда направлена камера. Это может быть особенно полезно в тех областях, где необходимо скрытое наблюдение, или в розничной торговле, где приоритетом является предотвращение краж без явного запугивания покупателей. Купольная форма также не позволяет потенциальным злоумышленникам легко определить угол обзора камеры, что затрудняет их обнаружение. Установка купольных камер относительно проста. Их можно крепить на стенах или потолках, что обеспечивает универсальность в плане размещения. Кроме того, некоторые купольные камеры поставляются с регулируемыми кронштейнами, которые позволяют точно позиционировать и наклонять объектив камеры для достижения оптимального охвата. В целом, купольные камеры обладают многочисленными преимуществами по сравнению с обычными видеокамерами. Их характерный дизайн и прочный корпус обеспечивают дополнительную защиту от факторов окружающей среды и актов вандализма. Купольная форма также не позволяет посторонним лицам легко определить направление камеры, что обеспечивает дополнительный уровень безопасности. Благодаря своим передовым функциям и гибким возможностям установки купольные камеры являются популярным выбором для различных систем видеонаблюдения.",
      "examples": [
        "классические камеры с купольным корпусом",
        "купольные 360° камеры"
      ],
      "links": ["https://eltechbook.ru/kamery_kupolnye.html"]
    },
    {
      "name": {
        "en": "PTZ Cameras",
        "ru": "PTZ (Pan Tilt Zoom) Камера",
        "short": "Ptz"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "PTZ (Pan Tilt Zoom) камеры - это тип камер наблюдения, оснащенных моторизованными механизмами, которые позволяют им панорамировать, наклоняться и увеличивать изображение. Эти камеры обеспечивают широкий диапазон движения, позволяя пользователям удаленно регулировать положение камеры и фокусироваться на определенных областях, представляющих интерес. Аббревиатура PTZ расшифровывается как Pan, Tilt и Zoom, что подчеркивает ключевые функциональные возможности этих камер. Функция панорамирования означает возможность поворота в горизонтальной плоскости, что позволяет камере охватывать большую площадь, перемещаясь слева направо или наоборот. Такой панорамный вид полезен для наблюдения за обширными пространствами, такими как парковки, стадионы или городские площади. Функция наклона позволяет камере наклоняться вертикально, обеспечивая вертикальный диапазон движения. Благодаря этой функции камера может смотреть вверх или вниз, что облегчает съемку деталей на разных высотах. Например, PTZ-камера, установленная на высоком столбе, может наклоняться вниз, чтобы наблюдать за активностью пешеходов на оживленной улице. Одной из наиболее выгодных особенностей PTZ-камер является возможность масштабирования. Эти камеры оснащены объективами, которые можно регулировать для увеличения или уменьшения масштаба, что позволяет пользователям фокусироваться на определенных объектах или лицах. Функция масштабирования обеспечивает большую гибкость при съемке деталей даже со значительного расстояния. Это особенно полезно в сценариях, когда камера должна внимательно следить за определенными областями или людьми. PTZ-камеры широко используются в различных областях, включая наблюдение, безопасность и прямую трансляцию событий. Их моторизованные движения и возможности масштабирования делают их очень универсальными для захвата важных кадров. Этими камерами можно управлять удаленно с помощью программного обеспечения или специальных контроллеров, что позволяет операторам регулировать положение камеры и уровень зума по мере необходимости. В заключение следует отметить, что PTZ-камеры, или камеры с функцией панорамирования, наклона и масштабирования, обладают широкими возможностями перемещения и масштабирования, что делает их весьма универсальными в системах наблюдения и мониторинга. Их способность к панорамированию, наклону и масштабированию обеспечивает гибкое и точное позиционирование, позволяя пользователям фиксировать важные детали с разных углов и расстояний. Благодаря своим передовым функциям и возможностям дистанционного управления PTZ-камеры стали незаменимым инструментом в различных отраслях промышленности, обеспечивая повышенную безопасность и решения для видеонаблюдения.",
      "examples": ["Dahua", "Sony SRG-300SE"],
      "links": ["https://trueconf.ru/blog/wiki/ptz-kamera#:~:text"]
    },
    {
      "name": {
        "en": "Building Information Management",
        "ru": "Управление информацией о здании(BIM)",
        "short": "Bim"
      },
      "group": "Facilities",
      "info": "Building Information Management (BIM) - Управление информацией о здании - представляет собой инновационный подход к управлению информацией о зданиях и сооружениях в широком смысле этого понятия. Он основан на создании и использовании информационной модели здания или инфраструктурного объекта, включая инженерные сети, дороги, железные дороги, мосты, порты и тоннели, чтобы обеспечить более эффективное проектирование, строительство, эксплуатацию и управление объектами. Информационная модель здания является цифровым представлением объекта, включающим в себя геометрические данные, а также информацию о его физических и функциональных характеристиках. Эта модель объединяет различные аспекты объекта в одном централизованном месте, позволяя всем участникам процесса строительства и эксплуатации получать доступ к актуальным и согласованным данным. Преимущества BIM включают улучшенную координацию и коллаборацию между участниками проекта. Благодаря централизованному хранению данных и возможности одновременного доступа к ним, команды проектировщиков, инженеров, строителей и эксплуатационного персонала могут взаимодействовать и обмениваться информацией эффективно. Это способствует более точному планированию и выполнению проектов, а также сокращению рисков и избежанию ошибок. Кроме того, BIM позволяет проводить различные анализы и симуляции на основе информационной модели, что помогает оптимизировать проектирование и использование ресурсов. Например, можно провести анализ энергетической эффективности здания, оценить воздействие изменений на окружающую среду или моделировать потоки людей для оптимального планирования эвакуации в случае чрезвычайных ситуаций. Другим важным аспектом BIM является его применение на протяжении всего жизненного цикла объекта. Информационная модель может быть обновлена и использована во время эксплуатации здания для поддержки технического обслуживания, ремонта и модернизации. Это позволяет сохранять актуальность данных и облегчает управление объектом на протяжении его всей эксплуатационной жизни. BIM становится все более широко распространенным в строительной и инфраструктурной отраслях благодаря своим многочисленным преимуществам. Он изменяет способ работы и подход к управлению информацией о зданиях и сооружениях, повышая эффективность и качество процессов и помогая создавать более интеллектуальные и устойчивые объекты инфраструктуры.",
      "examples": ["создание симуляций"],
      "links": [
        "https://www.ligman.com/ru/bim-building-information-management/"
      ]
    },
    {
      "name": {
        "en": "Fleet Management",
        "ru": "Управление автопарком",
        "short": "Fm"
      },
      "group": "Facilities",
      "info": "Управление автопарком (Fleet Management) является важным аспектом эффективной и продуктивной работы организаций, занимающихся транспортными услугами или располагающих собственными транспортными средствами. Это включает в себя управление различными видами коммерческого транспорта, такими как легковые автомобили, фургоны, грузовики, специализированная техника, вилочные погрузчики и прицепы. Однако Fleet Management не ограничивается только наземным транспортом. Он также включает управление воздушными и водными средствами передвижения. Сюда входят самолеты (самолеты и вертолеты), корабли и железнодорожные вагоны. Это расширяет область применения управления автопарком на различные отрасли, такие как авиационная, морская и железнодорожная. Кроме того, Fleet Management может включать в себя также управление неэлектрическими активами, которые не могут работать на собственной энергии. Это могут быть генераторы, резервуары, коробки передач, мусорные контейнеры, транспортные контейнеры, трейлеры, экскаваторы и другое оборудование. Управление такими активами требует эффективного контроля и планирования их использования для обеспечения безопасности и оптимальной производительности. Основная цель управления автопарком заключается в обеспечении эффективного использования транспортных ресурсов и оптимизации операционных процессов. Для достижения этих целей используются различные инструменты и технологии, включая системы GPS-отслеживания, телематику, управление данными, аналитику и программное обеспечение для мониторинга и управления автопарком. Преимущества эффективного Fleet Management включают снижение операционных расходов, повышение безопасности и соблюдение правил дорожного движения, оптимизацию маршрутов и сокращение времени доставки, улучшение управления транспортными активами, уменьшение выбросов вредных веществ и снижение негативного воздействия на окружающую среду. Таким образом, управление автопарком играет важную роль в обеспечении эффективности и успеха организаций, занимающихся транспортными услугами и владеющих различными видами транспортных средств. Оно помогает оптимизировать использование ресурсов, повысить производительность и снизить негативное воздействие на окружающую среду, что является важным аспектом в современном бизнесе.",
      "examples": [
        "наземный транспорт",
        "воздушный транспорт",
        "водный транспорт"
      ],
      "links": ["https://www.techtarget.com/whatis/definition/fleet-management"]
    },
    {
      "name": {
        "en": "Locking",
        "ru": "Замок",
        "short": "Lk"
      },
      "group": "Access Control & Biometrics",
      "info": "Замок - это устройство, которое используется для запирания дверей, окон и других объектов, которые необходимо защитить от несанкционированного доступа. Замки могут быть механическими или электронными и могут быть установлены на различных объектах, от домов и офисов до сейфов и банковских ячеек. -Механический замок: это стандартный замок, который требует физического ключа для открытия. Они могут быть использованы для защиты входных дверей в офисах и домах, чтобы предотвратить несанкционированный доступ к конфиденциальной информации. -Электронный замок: это замок, который управляется электронным устройством, таким как клавиатура или карта доступа. Это позволяет более легко управлять доступом к ограниченным зонам, таким как серверные комнаты, склады и другие помещения, где хранится конфиденциальная информация. -Биометрический замок: это замок, который использует биометрическую аутентификацию, например, распознавание отпечатков пальцев или сканирование сетчатки глаза, для управления доступом к защищаемым помещениям. Этот тип замков обычно используется для защиты очень конфиденциальной информации, такой как финансовые данные и личная информация. -Сейфовый замок: это замок, который используется для запирания сейфов и других хранилищ ценностей. Они могут быть механическими или электронными и обычно используются в банках, отелях и других местах, где необходимо защитить ценности. Использование замков для обеспечения информационной безопасности может помочь предотвратить несанкционированный доступ к конфиденциальной информации и защитить помещения и хранилища от кражи и других преступлений. При выборе замков для обеспечения информационной безопасности необходимо учитывать уровень защиты, удобство использования и стоимость установки и обслуживания.",
      "examples": [
        "Механический замок",
        "Электронный замок",
        "Биометрический замок",
        "Сейфовый замок"
      ],
      "links": [
        "https://prolock.kz/a41805-biometricheskie-zamki-ustrojstvo.html",
        "https://sirius-hub.com/polezno/stati/elektronnyj-zamok-vidy-ustrojstvo-princip-raboty/"
      ]
    },
    {
      "name": {
        "en": "False Alarm Prevention",
        "ru": "Профилактика ложной тревоги",
        "short": "Fl"
      },
      "group": "Intruder Alarms",
      "info": "\"False Alarm Prevention - тренировкой действий при тревоге\" относится к процессу обучения сотрудников компании действиям в случае возникновения тревожной ситуации, а также к предотвращению ложных тревог. Это важный аспект информационной безопасности, который может повысить эффективность реагирования на инциденты и снизить вероятность неправомерных действий со стороны сотрудников. Существует несколько видов тренировок по профилактике ложной тревоги, например: -Симуляции инцидентов: сотрудники проводят тренировочные сценарии, чтобы понимать, как реагировать на различные угрозы и каким образом сообщать об инцидентах. -Обучение путем просмотра видео: сотрудникам показывают видео с тревожными ситуациями и настоящими инцидентами, чтобы они могли научиться узнавать их признаки и действовать правильно. -Тестирование знаний: проводятся тесты и квизы, чтобы оценить знания сотрудников по процедурам безопасности и действиям в случае возникновения угроз. Одним из ключевых элементов тренировок по профилактике ложной тревоги является обеспечение информированности и обученности сотрудников. Для этого IT компании могут разрабатывать информационные материалы, например, плакаты или брошюры, которые помогут сотрудникам понять, как действовать в случае возникновения угрозы. Также компании могут проводить регулярные обучающие мероприятия, включая лекции и вебинары, чтобы помочь сотрудникам оставаться в курсе последних тенденций в области информационной безопасности. В целом, тренировки по профилактике ложной тревоги являются важным компонентом эффективной системы информационной безопасности. Они помогают повысить готовность компании к обработке инцидентов и уменьшить вероятность ошибок со стороны сотрудников. IT компании, специализирующиеся на информационной безопасности, предоставляют широкий спектр услуг, которые помогут клиентам улучшить свою систему безопасности и защититься от возможных угроз.",
      "examples": ["тренинги", "аудиты", "видео-уроки"],
      "links": []
    },
    {
      "name": {
        "en": "Fibre Optics",
        "ru": "Оптическое волокно",
        "short": "Fo"
      },
      "group": "IT & Cyber Security",
      "info": "Оптическое волокно используется телекоммуникационными компаниями для передачи телефонных сигналов, интернет-связи и сигналов кабельного телевидения. Он также используется в других отраслях, включая медицинскую, оборонную, государственную, промышленную и коммерческую. Оптическое волокно работает по принципу полного внутреннего отражения. Световые лучи можно использовать для передачи огромного количества данных, но здесь есть проблема — световые лучи распространяются прямолинейно. Поэтому, если у нас нет длинного прямого провода без каких-либо изгибов, использовать это преимущество будет очень утомительно. Вместо этого оптические кабели спроектированы таким образом, что они отклоняют все световые лучи внутрь (используя TIR). Световые лучи движутся непрерывно, отражаясь от стенок оптического волокна и передавая данные из конца в конец. Хотя световые сигналы ухудшаются с увеличением расстояния, в зависимости от чистоты используемого материала потери намного меньше, чем при использовании металлических кабелей. Волоконно-оптическая релейная система состоит из следующих компонентов: -Передатчик – производит световые сигналы и кодирует их для передачи. -Оптическое волокно – среда для передачи светового импульса (сигнала). -Оптический приемник – принимает переданный световой импульс (сигнал) и декодирует его для использования. -Оптический регенератор — необходим для передачи данных на большие расстояния. -Преимущества оптоволоконной связи -Экономичный и рентабельный -Тонкий и негорючий -Меньшее энергопотребление -Меньшее ухудшение сигнала -Гибкий и легкий",
      "examples": [
        "оптическое одномодовое волокно",
        "оптическое многомодовое волокно",
        "пластиковое оптическое волокно"
      ],
      "links": [
        "https://community.fs.com/ru/blog/what-is-optical-fiber-explanation-of-its-structure-types-and-choice.html",
        "https://kabel-s.ru/blog/interesnoe-o-kabele/klassifikaciya-opticheskih-kabeley-svyazi/"
      ]
    },
    {
      "name": {
        "en": "Cablewire Detection / Protection",
        "ru": "Обнаружение / защита кабельных проводов",
        "short": "Cw"
      },
      "group": "Peripheral Services & Components / Tools",
      "info": "Cablewire Detection / Protection - это технология, которая используется для обнаружения и защиты кабелей и проводов в различных приложениях. Эта технология предназначена для обеспечения надежной и безопасной работы с кабелями, изоляцией и электрическими проводами. Важной частью Cablewire Detection/Protection является инструмент для измерения напряжения, который позволяет обнаруживать и устранять электрические неполадки в кабелях и проводах. Этот инструмент может помочь обнаружить обрывы и короткое замыкание в проводах, что снижает риск пожара и повреждения оборудования. Защита кабелей также является важным аспектом Cablewire Detection / Protection. Это включает в себя различные способы защиты кабелей от повреждений, таких как перегрузки тока, короткие замыкания и электромагнитные помехи. Это может включать в себя использование различных методов, таких как установка предохранителей, автоматических выключателей и защитных оболочек. Кабели играют важную роль в передаче данных и электричества в современных технологических системах. Чтобы обеспечить надежность и безопасность работы, необходимо использовать инструменты для обнаружения и защиты кабелей. Для защиты кабелей от перегрузки и повреждения используются различные устройства, такие как предохранители, автоматические выключатели, защитные реле и др. Они обеспечивают автоматическое отключение электропитания в случае перегрузки или короткого замыкания, что помогает предотвратить возгорание и повреждение оборудования. Для измерения напряжения на кабелях используются специальные приборы - вольтметры и тестеры. Они помогают контролировать напряжение на кабеле и обнаруживать возможные проблемы в работе электрооборудования. В целом, технология Cablewire Detection/Protection является важным инструментом в области информационных технологий и используется в различных отраслях, таких как производство, строительство и телекоммуникации. Использование этих инструментов позволяет обеспечить надежную и безопасную работу с кабелями и проводами, что является критически важным для обеспечения эффективности и безопасности различных видов оборудования.",
      "examples": [
        "инструменты для прокладки кабелей",
        "инструменты для обслуживания кабелей",
        "инструменты для обеспечения защиты кабелей"
      ],
      "links": [
        "https://sts-kabel.ru/news/zashchita_na_kabel_vidy_zashchity_ot_mekhanicheskikh_povrezhdeniy/"
      ]
    },
    {
      "name": {
        "en": "Barriers & Bollards",
        "ru": "Барьеры и столбы",
        "short": "Bb"
      },
      "group": "Physical Security",
      "info": "Столб представляет собой автономную стойку, обычно стальную, короткую и прочную, закрепленную на твердой поверхности, такой как бетон. Низкопрофильное средство сдерживания в форме столба создано с целью блокирования движения транспортных средств со всех направлений, обеспечивая при этом полное движение пешеходов. Барьер похож на ограждение. В качестве решения для погрузочно-разгрузочных работ он предлагает более линейную защиту, чем столб. Барьеры используются для предотвращения движения людей (в случае ограждений) и транспортных средств (в случае аварийных барьеров) на большой площади. Барьеры обычно изготавливаются из стали или бетона и разрабатываются с единственной целью защиты. Барьеры и столбы являются важными средствами защиты от кибератак, так как они могут предотвратить несанкционированный доступ к компьютерным системам, устройствам и данным. Системы безопасности, которые включают в себя барьеры и столбы, могут помочь предотвратить кражу или повреждение оборудования и защитить данные от кибератак. Одним из примеров использования барьеров и столбов является их установка вокруг серверной комнаты или другой важной точки доступа. Это может предотвратить физический доступ к компьютерным системам и устройствам. Кроме того, столбы и барьеры могут использоваться для защиты периметра здания, чтобы предотвратить несанкционированный доступ к важным системам и устройствам. В целом, физическая безопасность, которая включает в себя барьеры и столбы, играет важную роль в обеспечении кибербезопасности компьютерных систем и устройств. Однако, для полной защиты от кибератак, необходимо использовать комплексный подход и комбинировать различные методы защиты, включая физическую, программную и сетевую защиту.",
      "examples": ["столбы", "барьеры"],
      "links": [
        "https://www-mccue-com.translate.goog/blog/bollard-and-barriers?_x_tr_sl=en&_x_tr_tl=ru&_x_tr_hl=ru&_x_tr_pto=sc"
      ]
    },
    {
      "name": {
        "en": "Security Seals",
        "ru": "Защитные пломбы",
        "short": "Ss"
      },
      "group": "Physical Security",
      "info": "Защитные пломбы - это важный элемент безопасности, который применяется для предотвращения несанкционированного доступа к ценным материалам и информации. Эти механизмы защиты часто используются для опечатывания контейнеров и других хранилищ, чтобы обеспечить доказательство несанкционированного доступа и защитить содержимое от повреждений или кражи. Они также могут применяться в других областях, таких как медицинские учреждения, казенные склады и транспортные компании. Важным фактором является выбор правильной защитной пломбы, которая соответствует конкретным потребностям и требованиям безопасности. Существует множество различных типов пломб, включая пластиковые, металлические и электронные пломбы, которые могут быть подобраны в зависимости от уровня безопасности, цены и других факторов. Кроме того, важно выбирать надежных поставщиков и правильно использовать защитные пломбы, чтобы избежать возможных проблем с безопасностью. Некоторые пломбы могут быть подвержены взлому или могут быть неправильно установлены, что может привести к несанкционированному доступу и потенциальному ущербу для охраняемых объектов. Поэтому важно выбирать только сертифицированные и надежные пломбы, а также следовать инструкциям по их установке и использованию.",
      "examples": ["пластиковые пломбы", "бумажные пломбы"],
      "links": [
        "https://penal-plomba.ru/news/zashchitnye-plomby-raznovidnosti-i-funktsii/?utm_referrer=https%3A%2F%2Fwww.google.com%2F"
      ]
    },
    {
      "name": {
        "en": "Big Data and Analytics",
        "ru": "Аналитика больших данных",
        "short": "Bd"
      },
      "group": "Safe Cities",
      "info": "Аналитика больших данных - это часто сложный процесс изучения больших данных для выявления информации, такой как скрытые закономерности, корреляции, рыночные тенденции и предпочтения клиентов, которые могут помочь организациям принимать обоснованные бизнес-решения. В широком смысле технологии и методы анализа данных дают организациям возможность анализировать наборы данных и собирать новую информацию. Запросы бизнес-аналитики (BI) отвечают на основные вопросы о бизнес-операциях и производительности. Аналитика больших данных — это форма расширенной аналитики , которая включает в себя сложные приложения с такими элементами, как прогностические модели, статистические алгоритмы и анализ «что, если», основанный на аналитических системах. Дополнительно, аналитика больших данных также включает в себя следующие аспекты: -Обработка больших объемов данных: Аналитика больших данных включает в себя методы и технологии для обработки и хранения огромных объемов данных. Это включает в себя распределенные системы хранения данных, параллельную обработку, сжатие данных и другие подходы, чтобы справиться с объемом и скоростью данных. -Инструменты и технологии: Аналитика больших данных использует различные инструменты и технологии для анализа данных. Это может включать в себя базы данных NoSQL, Hadoop, Apache Spark, системы машинного обучения, алгоритмы классификации и кластеризации, визуализацию данных и многое другое. -Интеграция и объединение данных: Часто данные для анализа хранятся в различных источниках и форматах. Аналитика больших данных включает в себя процессы интеграции данных, чтобы объединить данные из разных источников и создать цельные наборы данных для анализа. -Прогнозирование и оптимизация: Аналитика больших данных может использовать прогностические модели и алгоритмы для прогнозирования будущих событий и тенденций. Это позволяет организациям принимать более осознанные решения и оптимизировать свои бизнес-процессы. -Аналитика в реальном времени: Возможность анализировать данные в режиме реального времени является важным аспектом аналитики больших данных. Организации могут мониторить и анализировать данные в реальном времени, чтобы быстро реагировать на изменения и принимать оперативные решения. Аналитика больших данных играет все более важную роль в современных организациях, помогая им извлекать ценную информацию из больших объемов данных и принимать основанные на данных решения.",
      "examples": [
        "аналитика коммерческих организаций",
        "аналитика государственных организаций"
      ],
      "links": [
        "https://azure.microsoft.com/ru-ru/resources/cloud-computing-dictionary/what-is-big-data-analytics"
      ]
    },
    {
      "name": {
        "en": "Emergency Response",
        "ru": "Аварийное реагирование",
        "short": "Er"
      },
      "group": "Safe Cities",
      "info": "Реагирование на чрезвычайные ситуации представляет собой конкретные действия, осуществляемые на практике в соответствии с разработанными заранее планами готовности. Это переводит теоретические концепции и планы в реальные действия, которые помогают обезопасить людей и минимизировать ущерб. Например, в случае угрозы торнадо, реагирование может включать поиск убежища и проведение необходимых мер для защиты людей в безопасных местах. В ситуации землетрясения можно предпринять меры по перекрытию газовых клапанов, чтобы предотвратить возможные взрывы и утечки газа. Важными аспектами аварийного реагирования являются координация и коммуникация. Различные службы и организации, такие как спасательные службы, пожарные департаменты, полиция, медицинские службы и гражданские организации, должны работать в тесном сотрудничестве, чтобы обеспечить эффективное и своевременное реагирование на чрезвычайную ситуацию. Они обмениваются информацией, координируют действия и руководят эвакуацией или помощью пострадавшим. Основной целью аварийного реагирования является защита жизни и общественной безопасности. Каждая чрезвычайная ситуация требует своего уникального подхода и мероприятий, но общепринятыми принципами аварийного реагирования являются быстрое реагирование, оценка ситуации, принятие соответствующих мер и координация всех участников процесса. Быстрое реагирование играет решающую роль в эффективности аварийного реагирования. Важно, чтобы ответные меры были предприняты немедленно после возникновения чрезвычайной ситуации, чтобы минимизировать ее воздействие и предотвратить дальнейшее распространение угрозы. Чем быстрее действия будут предприняты, тем больше шансов спасти жизни и уменьшить ущерб. Оценка ситуации является неотъемлемой частью аварийного реагирования. Это включает в себя сбор и анализ информации о характере и масштабе чрезвычайной ситуации. Оценка позволяет определить приоритеты, ресурсы, необходимые для реагирования, и принять решение о наиболее эффективных действиях. Принятие соответствующих мер является следующим шагом в аварийном реагировании. Оно включает в себя реализацию планов готовности и применение специфических техник и методов для борьбы с чрезвычайной ситуацией. Например, это может быть эвакуация людей, предоставление медицинской помощи, тушение пожаров, поиск и спасение пострадавших и другие неотложные меры. Координация всех участников процесса является необходимым условием успешного аварийного реагирования. Различные службы и организации должны работать в единстве, обмениваясь информацией, согласовывая свои действия и делясь ресурсами. Координация позволяет сориентироваться в сложной ситуации, избежать дублирования усилий и оптимизировать использование доступных ресурсов.",
      "examples": ["реагирование", "оценка ситуации"],
      "links": ["https://www.petrokazakhstan.kz/rus/pages/reaction_pkop.html"]
    },
    {
      "name": {
        "en": "Aviation / Port Security",
        "ru": "Авиационная безопасность",
        "short": "Ap"
      },
      "group": "Security Guarding and Support Services",
      "info": "Авиационная безопасность представляет собой комплекс мер, ресурсов и действий, направленных на защиту гражданской авиации от актов незаконного вмешательства. Она играет важную роль в обеспечении безопасности пассажиров, экипажей и воздушных судов во время полетов и на земле. В рамках авиационной безопасности применяются различные методы и процедуры для обнаружения и предотвращения потенциальных угроз. Одним из ключевых аспектов авиационной безопасности является досмотр багажа (HBS). Этот процесс включает в себя рентгеновское обследование багажа, чтобы обнаружить наличие запрещенных предметов, взрывчатых веществ или других опасных материалов. Досмотр багажа проводится с использованием специализированного оборудования, которое помогает обнаружить потенциально опасные предметы, не открывая каждый багажный контейнер. Проверка пассажиров перед посадкой также является важной составляющей авиационной безопасности. Пассажиры проходят процедуру контроля документов, а также физическую проверку, чтобы исключить возможность наличия запрещенных предметов или оружия. Эта проверка проводится с использованием металлодетекторов, сканеров и других специальных устройств. Досмотр ручной клади (CBS) является еще одним важным аспектом авиационной безопасности. При прохождении через контрольную точку пассажиры предоставляют свою ручную кладь для обследования. Досмотр грузов является неотъемлемой частью авиационной безопасности. Грузы, поступающие на борт воздушных судов, проходят специальный осмотр для выявления потенциальных угроз. Это может включать рентгеновское сканирование, использование собак-поисковиков и других методов обнаружения запрещенных предметов или взрывчатых веществ. Не пассажирский досмотр представляет собой процесс обследования и проверки всех лиц и материальных ресурсов, которые имеют доступ к ограниченным зонам аэропорта и авиационной инфраструктуре. Это включает сотрудников аэропорта, службы обслуживания воздушных судов, поставщиков грузов и других лиц, связанных с авиационной деятельностью. В ходе не пассажирского досмотра осуществляется проверка удостоверений личности, пропусков, лицензий и других документов, подтверждающих право доступа к ограниченным зонам. Также применяются различные методы и технические средства для обнаружения запрещенных предметов, взрывчатых веществ или других потенциально опасных материалов. Авиационная безопасность является приоритетом для всех участников авиационной индустрии, включая государственные органы, авиакомпании, аэропорты и другие заинтересованные стороны. Она играет важную роль в защите гражданской авиации от террористических актов, незаконных вмешательств и других угроз, обеспечивая безопасные и надежные полеты для пассажиров и персонала.",
      "examples": ["досмотр ручной клади", "досмотр грузов"],
      "links": [
        "https://www.avantage-travel.com.ua/sluzhba-aviacionnoy-bezopasnosti.html"
      ]
    },
    {
      "name": {
        "en": "Monitoring",
        "ru": "Мониторинг",
        "short": "M"
      },
      "group": "Security Guarding and Support Services",
      "info": "Мониторинг - это система постоянного наблюдения за явлениями и процессами, происходящими в окружающей среде и обществе. Он играет важную роль в обеспечении безопасности людей и объектов экономики, предоставляя необходимую информацию для принятия управленческих решений. Целью мониторинга является сбор, анализ и интерпретация данных о состоянии окружающей среды, социальных явлениях и экономических процессах. Эта система обеспечивает непрерывное наблюдение за различными параметрами, такими как качество воздуха, уровень загрязнения, изменения климата, демографические данные, экономические показатели и многое другое. Результаты мониторинга являются основой для обоснования управленческих решений, связанных с обеспечением безопасности людей и объектов экономики. Современные технологии и автоматизированные системы позволяют проводить мониторинг в реальном времени и получать актуальную информацию о происходящих процессах. Датчики, расположенные в различных точках, передают данные на центральный сервер, где они обрабатываются и анализируются специалистами. Это позволяет оперативно реагировать на изменения и эффективно управлять ситуацией. Мониторинг является неотъемлемой частью современного общества, где безопасность и защита окружающей среды становятся все более важными приоритетами. Он обеспечивает надежные данные, на основе которых можно принимать обоснованные решения для предотвращения чрезвычайных ситуаций, минимизации рисков и обеспечения безопасности людей и объектов экономических решений. Применение мониторинга может охватывать различные сферы, включая экологию, транспорт, здравоохранение, промышленность, информационную безопасность и другие. В области информационной безопасности мониторинг позволяет отслеживать потенциальные угрозы и атаки на информационные системы. Системы мониторинга могут реагировать на подозрительную активность, обнаруживать несанкционированный доступ или попытки вторжения, и предупреждать об этом соответствующих специалистов. Результаты мониторинга служат основой для разработки и улучшения мер безопасности информационных систем. Важным аспектом мониторинга является также его роль в прогнозировании и планировании. Анализ данных, полученных в процессе мониторинга, позволяет выявить тенденции, прогнозировать будущие события и разрабатывать стратегии для эффективного управления ресурсами и рисками. Например, на основе данных о климатических изменениях можно принимать меры для адаптации к ним и смягчения их последствий.",
      "examples": ["датчики", "мониторы"],
      "links": [
        "https://www.nur.kz/family/school/1732332-cto-takoe-monitoring/"
      ]
    },
    {
      "name": {
        "en": "Cameras",
        "ru": "Камеры",
        "short": "C"
      },
      "group": "N / A",
      "info": "Камеры для обеспечения безопасности являются важным компонентом современных систем безопасности и играют ключевую роль в защите людей, имущества и общественных пространств. Эти устройства предоставляют владельцам и операторам систем безопасности ценную информацию и помогают обнаруживать, предотвращать и расследовать преступления. Современные камеры для обеспечения безопасности обладают различными возможностями и функциями, которые позволяют им эффективно выполнять свои задачи. Они оснащены высококачественными объективами, чувствительными матрицами и передовыми технологиями обработки изображений, которые обеспечивают четкое и детализированное видеонаблюдение. Одной из основных функций камер для обеспечения безопасности является наблюдение за местом установки. Камеры могут быть размещены внутри и снаружи зданий, на улицах, в общественных местах, в транспорте и т.д. Они регистрируют и записывают происходящие события, обеспечивая операторам системы безопасности информацию о происшествиях, нарушениях правил или подозрительной активности. Камеры для обеспечения безопасности также имеют возможность передачи видеопотока в режиме реального времени. Это позволяет операторам наблюдения немедленно отслеживать ситуации, происходящие в режиме реального времени, и принимать меры по обеспечению безопасности при необходимости. Технологии сетевого видеонаблюдения позволяют дистанционно управлять камерами и получать доступ к видеозаписям через сеть интернет. Важным аспектом использования камер для обеспечения безопасности является сохранение и хранение видеоданных. Системы видеозаписи обычно включают в себя специализированные устройства хранения данных, которые обеспечивают долгосрочное хранение записей. В случае расследования преступлений или инцидентов, записи с камер могут быть использованы в качестве доказательств. Камеры для обеспечения безопасности также могут быть интегрированы с другими системами безопасности, такими как системы контроля доступа, системы пожарной сигнализации и системы оповещения о чрезвычайных ситуациях. Это позволяет создавать комплексные системы безопасности, которые обеспечивают многоуровневую защиту и более эффективное реагирование на возможные угрозы. В заключение, камеры для обеспечения безопасности играют важную роль в современных системах безопасности. Они предоставляют наблюдение, обнаружение движения, передачу видеопотока в режиме реального времени, сохранение видеоданных и интеграцию с другими системами безопасности. Благодаря этим функциям камеры обеспечивают повышение уровня безопасности и защиты в различных областях, от частных домов до общественных пространств и коммерческих объектов.",
      "examples": ["360° камеры", "статичные камеры"],
      "links": ["https://www.ucontrol.ru/videonabludenie/na-proizvodstve/"]
    },
    {
      "name": {
        "en": "DVRs",
        "ru": "Цифровая автомобильная ретрансляторная система",
        "short": "Dvr"
      },
      "group": "Video Surveillance (CCTV)",
      "info": "DVRs (Digital Vehicular Repeater System) – Цифровая автомобильная ретрансляторная система – это инновационное решение, разработанное компаниями Motorola и Futurecom для эффективного расширения зоны покрытия радиосети ASTRO 25. Основным назначением DVRs является обеспечение надежной связи при использовании портативных радиостанций в тех местах, где доступно покрытие только для мобильных радиостанций. При работе внутри зданий, в горных районах или в удаленных местностях портативные радиостанции могут столкнуться с ограниченной зоной покрытия, что затрудняет обмен информацией и координацию действий между персоналом. В таких случаях система DVRs приходит на помощь, создавая мощную и расширенную инфраструктуру связи. DVRs состоит из двух основных компонентов: базовой станции и автомобильного ретранслятора. Базовая станция устанавливается на существующей инфраструктуре радиосети ASTRO 25 и является основным источником сигнала. Автомобильный ретранслятор, в свою очередь, устанавливается внутри автомобиля или другого транспортного средства и служит для усиления и ретрансляции сигнала портативных радиостанций. Ключевыми преимуществами системы DVRs являются надежность и гибкость. Благодаря использованию цифровой технологии передачи данных, DVRs обеспечивает четкую и кристально чистую связь даже в сложных условиях. Он также позволяет устанавливать дополнительные автомобильные ретрансляторы в разных транспортных средствах, что позволяет быстро расширять зону покрытия и адаптировать систему под меняющиеся требования. Система DVRs нашла широкое применение в различных отраслях, таких как экстренные службы, грузоперевозки, строительство и другие, где надежная коммуникация играет важную роль в обеспечении безопасности и эффективности операций. DVRs помогает организациям оптимизировать радиочастотные ресурсы, минимизировать проблемы с покрытием и улучшить командную работу. В заключение, система DVRs (Digital Vehicular Repeater System) – это инновационное решение, созданное Motorola и Futurecom, чтобы обеспечить надежную связь и расширить зону покрытия радиосети ASTRO 25 при использовании портативных радиостанций. Система DVRs стала незаменимым инструментом для многих отраслей, где важна эффективная коммуникация и оперативная координация действий.",
      "examples": [
        "ретранслятор DVR",
        "мобильная радиостанция XTL2500 или XTL5000"
      ],
      "links": ["http://www.otc.kz/systems_apco25_infrastructure_dvrs.html"]
    },
    {
      "name": {
        "en": "Emergency Lighting",
        "ru": "Аварийное освещение",
        "short": "El"
      },
      "group": "Facilities",
      "info": "Аварийное освещение – важный аспект безопасности, предусмотренный для обеспечения освещения в случае возникновения аварийных ситуаций, которые могут привести к отключению электроэнергии и выходу из строя нормального освещения. Это специальные системы освещения, которые активируются автоматически или вручную при возникновении сбоя в электросети или других аварийных ситуациях. Цель аварийного освещения состоит в обеспечении безопасности людей во время эвакуации или при работе в условиях сниженной видимости. При аварии или отключении электроэнергии, нормальное освещение может оказаться недоступным, что создает опасность для жизни и здоровья людей, а также затрудняет выполнение неотложных операций и эвакуацию. Системы аварийного освещения обычно включают в себя специальные автономные источники питания, такие как аккумуляторы, которые поддерживают работу осветительных приборов в случае отключения основного электропитания. Они также оснащены автоматическими устройствами, которые мониторят статус электросети и активируют аварийное освещение при обнаружении сбоя. Аварийное освещение должно быть размещено таким образом, чтобы обеспечить равномерное освещение всех основных путей эвакуации, выходов и критических зон, таких как лестничные клетки и участки с механическими устройствами, где необходима более высокая степень безопасности. Оно также может включать маркировку путей эвакуации и указатели, чтобы обеспечить легкость ориентации и помочь людям найти выход из здания в случае аварии. Важными требованиями к аварийному освещению являются надежность, долговечность и эффективность. Оно должно быть способно работать в течение продолжительного времени без подзарядки или замены батарей, чтобы обеспечить надежную работу в случае продолжительного отключения электроэнергии. Кроме того, аварийное освещение должно быть ярким и видимым даже в условиях сильного дыма или тумана, чтобы обеспечить эффективное направление людей к безопасным выходам. В целом, аварийное освещение играет важную роль в обеспечении безопасности людей в случае аварийных ситуаций. Оно помогает предотвратить панику, обеспечить эффективную эвакуацию и снизить риск травм и потерь жизни. Поэтому правильное проектирование, установка и регулярное обслуживание систем аварийного освещения являются неотъемлемой частью общего плана безопасности зданий и сооружений.",
      "examples": [
        "подсветка аварийных выходов",
        "подсветка необходимых коридоров"
      ],
      "links": [
        "https://ledrus.org/blog/svetodiodnye-svetilniki/avariynoe-osveshchenie-trebovaniya-vidy-normy-i-pravila-ustroystva/"
      ]
    },
    {
      "name": {
        "en": "Energy Management",
        "ru": "Энергетический менеджмент",
        "short": "Eg"
      },
      "group": "Facilities",
      "info": "Энергетический менеджмент (Energy Management) - это комплексная система планирования, контроля и оптимизации процессов производства, потребления, распределения и хранения энергии. Главной целью энергетического менеджмента является эффективное использование энергетических ресурсов с учетом сохранения ресурсов, защиты климата и экономии средств, обеспечивая при этом постоянный доступ к необходимой энергии для пользователей. В эпоху быстрого развития технологий и повышения энергетической нагрузки, энергетический менеджмент становится все более важным инструментом для предприятий, организаций и государств. Он включает в себя систематическое планирование и организацию процессов, связанных с производством и потреблением энергии. Одним из ключевых аспектов энергетического менеджмента является энергоэффективность. Путем анализа и оптимизации энергетических потоков можно достичь снижения потребления энергии без ущерба для производительности. Внедрение энергоэффективных технологий, использование современных систем управления энергией и повышение осведомленности сотрудников о энергосбережении позволяют сократить расходы на энергию и снизить воздействие на окружающую среду. Одной из важных задач энергетического менеджмента является балансирование энергетической нагрузки. С учетом изменяющихся потребностей пользователей и колебаний в поставках энергии необходимо эффективно распределять и хранить энергию, чтобы обеспечить надежное и устойчивое энергоснабжение. Использование смарт-сетей и сетей передачи данных позволяет более точно прогнозировать и управлять потреблением энергии, минимизируя риски отказа энергосистемы. Энергетический менеджмент также играет важную роль в сфере возобновляемой энергетики. С развитием альтернативных источников энергии, таких как солнечная и ветровая энергия, энергетический менеджмент помогает интегрировать эти источники в существующую энергетическую систему. Это требует оптимального управления производством, распределением и хранением энергии из различных источников, чтобы обеспечить надежность и стабильность энергоснабжения. В целом, энергетический менеджмент является неотъемлемой частью устойчивого развития и энергетической трансформации. Он помогает организациям и обществу в целом эффективно использовать энергию, уменьшить негативное влияние на окружающую среду и обеспечить устойчивое энергоснабжение для будущих поколений.",
      "examples": ["аппаратура с низким потреблением", "внешние аккумуляторы"],
      "links": [
        "https://www.ibm.com/topics/energy-management#:~:text=Energy%20management%20is%20the%20proactive,upgrading%20to%20energy%2Dsaving%20lightbulbs"
      ]
    },
    {
      "name": {
        "en": "Fire Alarms",
        "ru": "Пожарная тревога",
        "short": "Fa"
      },
      "group": "Fire Alarms / Detection / Protection",
      "info": "При возникновении пожара, правильная реакция на пожарную тревогу является важной составляющей для обеспечения безопасности и минимизации потенциального ущерба. Пожарные тревоги – это устройства, которые служат для обнаружения и предупреждения о пожаре в зданиях и сооружениях. Они играют важную роль в защите жизни и имущества, предоставляя раннее предупреждение о возможном пожаре. Когда пожарная тревога срабатывает, первым делом необходимо сохранять спокойствие. Важно помнить, что пожарные тревоги не должны игнорироваться или считаться ложными сигналами. Каждый сигнал тревоги должен быть рассмотрен как потенциально реальный пожар, и необходимо принимать соответствующие меры безопасности. В случае срабатывания пожарной тревоги, следует немедленно покинуть здание или помещение, соблюдая основные правила эвакуации. Если вы находитесь внутри здания, необходимо использовать ближайший выход и следовать указаниям плана эвакуации, если таковой имеется. Помните, что дым может быть опасным и способен распространяться быстро, поэтому дышать через влажную ткань или избегать низких уровней, где концентрация дыма может быть выше. При покидании здания, не рекомендуется использовать лифты. Используйте лестницы и держитесь ближе к полу, где воздух менее загрязнен дымом. Если дверь находится в состоянии нагрева или дым проникает через нее, не открывайте ее, а ищите другой путь или ожидайте помощи. Очень важно предупредить других о пожаре, когда вы находитесь в безопасности. Информируйте окружающих людей и вызывайте специалистов по пожаротушению, позвонив по номеру экстренной службы. Не возвращайтесь в здание, пока не получите разрешения от соответствующих служб. В заключение, реагирование на пожарную тревогу является критически важным навыком. Помните о необходимости сохранять спокойствие, эвакуироваться безопасным образом, предупредить других и вызвать экстренные службы. Пожарные тревоги предназначены для обнаружения пожаров и предупреждения о них, и должны всегда рассматриваться серьезно для обеспечения безопасности всех присутствующих в здании.",
      "examples": ["оповещение о пожаре", "ранее проведенные тренинги"],
      "links": [
        "http://zdravalt.ru/society-and-us/aktualnye-temy/pravila-povedeniya-pri-pozhare.php"
      ]
    },
    {
      "name": {
        "en": "Fire Detectors",
        "ru": "Датчики температуры",
        "short": "Dt"
      },
      "group": "Fire Alarms / Detection /P rotection",
      "info": "Датчики температуры - ключевые компоненты системы обнаружения пожара. Они играют важную роль в предотвращении развития пожара и защите жизней и имущества. Датчики температуры используются в различных областях, включая дома, коммерческие здания, промышленные объекты и транспортные средства. Одной из самых распространенных форм датчиков температуры являются термисторы, которые работают на основе изменения своего электрического сопротивления в зависимости от изменения температуры окружающей среды. Когда температура повышается, сопротивление термистора снижается, что приводит к активации системы обнаружения пожара. Другой тип датчиков температуры - термопары. Они состоят из двух проводников разных материалов, которые соединены в одном конце. При изменении температуры между соединенными концами термопары возникает разность температур, что приводит к генерации электрического напряжения. Это напряжение может быть замечено и интерпретировано системой обнаружения пожара как признак повышения температуры. Современные датчики температуры обычно оснащены микропроцессорами, которые могут обрабатывать полученные данные и передавать информацию об обнаружении пожара на центральную систему управления. Это позволяет быстро и точно определить местоположение и интенсивность пожара, что помогает в принятии соответствующих мер по эвакуации и тушению. Некоторые датчики температуры также способны обнаруживать аномальные изменения температуры, которые могут указывать на возможные проблемы с оборудованием или системой электроснабжения. Это помогает предотвратить не только пожары, но и другие аварийные ситуации, связанные с перегревом или перегрузкой. Однако важно отметить, что датчики температуры не являются универсальным решением для обнаружения пожара. В комплексных системах безопасности обычно используется комбинация различных типов датчиков, таких как дымовые и газовые детекторы, чтобы обеспечить максимальную эффективность и надежность обнаружения пожара. В целом, датчики температуры являются важной частью систем обнаружения пожара, способных оперативно реагировать на изменения температуры и предупреждать о возможной угрозе пожара. Их использование совместно с другими типами датчиков может существенно повысить безопасность и защиту от пожаров в различных сферах применения.",
      "examples": ["термистор", "термопара"],
      "links": ["https://rusautomation.kz/termometriya/datchiki-temperatury"]
    },
    {
      "name": {
        "en": "Alarm Receiving Centres",
        "ru": "Спасение активов при пожаре",
        "short": "Rc"
      },
      "group": "Fire Alarms / Detection / Protection",
      "info": "Пожары могут причинить серьезный ущерб компаниям, как в финансовом, так и в операционном плане. Однако, с развитием современных технологий и возникновением специализированных центров приема сигналов тревоги (Alarm Receiving Centres - ARC), компании имеют возможность более эффективно реагировать на пожары и спасать свои активы. Alarm Receiving Centres - это специализированные организации, занимающиеся приемом и обработкой сигналов тревоги от систем пожарной сигнализации. Они работают круглосуточно и обеспечивают непрерывное мониторинговое покрытие для компаний и организаций. ARC обладают высокотехнологичным оборудованием и квалифицированными операторами, способными оперативно реагировать на сигналы пожарной тревоги. Когда система пожарной сигнализации в компании обнаруживает пожар, она автоматически отправляет сигнал тревоги в ARC. Операторы ARC моментально получают информацию о возникшей ситуации и принимают необходимые меры. Они могут немедленно связаться с представителями компании, а также вызвать пожарные службы для более быстрого реагирования на пожар. ARC играют важную роль в координации спасательных операций при пожаре. Операторы ARC могут помочь пожарным службам определить местоположение пожара и предоставить важную информацию о здании, такую как планы эвакуации, расположение электрических систем, запасные выходы и другие детали. Это помогает пожарным эффективно бороться с пожаром и минимизировать ущерб для активов компании. Кроме того, ARC также уведомляют заинтересованные стороны, такие как сотрудники компании, соседние организации и органы власти о возникшем пожаре. Благодаря своей способности оперативно реагировать на сигналы тревоги, ARC помогают предотвращать распространение пожара на соседние здания и предоставлять своевременные предупреждения всем, кто может быть затронут происходящим. Alarm Receiving Centres играют важную роль в спасении активов компаний при пожаре. Благодаря своей непрерывной работе и возможности оперативной реакции на сигналы тревоги, они способствуют минимизации ущерба, координируют спасательные операции и предупреждают заинтересованные стороны о возникшей угрозе. Внедрение систем пожарной сигнализации, связанных с ARC, является важной мерой безопасности для компаний, которая помогает защитить их активы и обеспечить безопасность персонала.",
      "examples": [
        "спасение персонала",
        "спасение физ. активов",
        "спасение инф. активов"
      ],
      "links": ["https://xn--b1ae4ad.xn--p1ai/enc/spasenie-lyudey-pri-pozhare"]
    },
    {
      "name": {
        "en": "Gas / Heat Detectors",
        "ru": "Детекторы газа",
        "short": "Gh"
      },
      "group": "Fire Alarms / Detection / Protection",
      "info": "В современном мире безопасность является одним из главных приоритетов. Когда речь идет о домах, рабочих местах или общественных зданиях, газ становится неотъемлемой частью нашей жизни. Однако, если газ не контролируется должным образом, он может представлять серьезные угрозы для жизни и имущества. В таких случаях детекторы газа становятся незаменимыми инструментами для обнаружения и предупреждения о потенциальных утечках газа. Детекторы газа - это специализированные устройства, предназначенные для обнаружения различных типов газов в окружающей среде. Они обычно устанавливаются в зонах, где наиболее вероятно возникновение утечек газа, таких как кухни, отопительные системы, химические производства и промышленные объекты. Детекторы газа могут обнаруживать такие опасные газы, как метан, пропан, угарный газ и многие другие. Детекторы газа основаны на принципе обнаружения газа в воздухе через различные технологии. Некоторые детекторы используют полупроводниковые датчики, которые меняют свое электрическое сопротивление при контакте с определенным газом. Другие детекторы могут использовать инфракрасные или ультразвуковые сенсоры для обнаружения наличия газа. Когда детектор обнаруживает газ в окружающей среде, он активирует предупредительный сигнал, например, звуковой сигнал или световой индикатор, чтобы предупредить пользователей о потенциальной опасности. Современные детекторы газа также могут быть интегрированы с другими системами безопасности, такими как системы аварийного отключения газа или системы оповещения служб экстренного реагирования. Это позволяет быстро реагировать на утечку газа и принимать необходимые меры для обеспечения безопасности. Например, система аварийного отключения газа может автоматически отключить газовый клапан при обнаружении утечки, чтобы предотвратить дальнейшее распространение газа и потенциальный взрыв. Важно отметить, что детекторы газа требуют регулярного технического обслуживания и калибровки, чтобы гарантировать их надежную работу. Пользователям необходимо следить за сроком службы датчиков и регулярно проверять работоспособность детекторов. Также рекомендуется иметь план действий в случае срабатывания детектора газа, включающий эвакуацию и вызов служб экстренного реагирования. В заключение, детекторы газа являются неотъемлемыми компонентами безопасности в домах, рабочих местах и общественных зданиях. Они позволяют обнаруживать и предупреждать о потенциальных утечках газа, помогая защитить жизни и имущество от опасностей. Регулярное техническое обслуживание и следование рекомендациям по безопасности помогут гарантировать эффективную работу детекторов газа и обеспечить максимальную защиту.",
      "examples": ["портативные", "стационарные"],
      "links": [
        "https://www.ilart.ru/about/blog/bytovye-datchiki-utechki-gaza-vidy-osobennosti/",
        "https://ru.dsasuppliers.com/blog/portable-gas-detectors-types-features-alarms/"
      ]
    },
    {
      "name": {
        "en": "Fire Extinguishers",
        "ru": "Правила пожаротушения",
        "short": "Fe"
      },
      "group": "Fire Alarms / Detection / Protection",
      "info": "Пожары являются серьезной угрозой для безопасности и имущества в любой рабочей среде. Правильная реакция на возникновение пожара и знание основных правил пожаротушения являются неотъемлемой частью обучения сотрудников. 1)Сообщите о пожаре: В случае обнаружения пожара, сразу же сообщите о нем по телефону в пожарную службу или используйте ближайший аварийный выход. Убедитесь, что все остальные сотрудники в здании или в рабочей зоне также осведомлены о пожаре и знают, как немедленно эвакуироваться. 2)Используйте ближайший пожарный инструмент: Основным инструментом пожаротушения является огнетушитель. На рабочих местах должны быть размещены огнетушители, доступные и знакомые всем сотрудникам. Ознакомьтесь с различными классами пожаров и подходящими типами огнетушителей. Например, класс А относится к горючим материалам, таким как дерево или бумага, и может быть потушен огнетушителем с водой или водной пеной. 3)Используйте метод PASS для тушения огня: -PASS - это акроним, который описывает четыре шага для использования огнетушителя: -Pull (вытащите запорную пробку): Извлеките запорную пробку огнетушителя, расположенную на его верхней части. -Aim (на ведитесь на очаг пожара): Наведите конец шланга огнетушителя на основной источник огня. -Squeeze (сожмите ручку): Сожмите рычаг огнетушителя, чтобы активировать механизм распыления тушащего вещества. -Sweep (проведите метлой): Проведите шлангом огнетушителя по пламени, двигаясь из стороны в сторону. 4)Будьте внимательны и осторожны: При тушении пожара всегда держитесь на безопасном расстоянии от огня. Дышите низко, приближаясь к полу, чтобы избежать вдыхания дыма. Если пожар выходит из-под контроля или если вам угрожает безопасность, немедленно покиньте здание и дождитесь прибытия пожарных служб на безопасной расстоянии. 5)Проходите регулярное обучение: Обучение по пожарной безопасности должно проводиться регулярно для всех сотрудников. Это поможет повысить их знания и навыки по предотвращению пожаров и действиям в случае возникновения пожара. Знание расположения пожарных инструментов, аварийных выходов и плана эвакуации является важным для всех работников.",
      "examples": ["обучение", "наличие пожарного оборудования"],
      "links": [
        "https://911kaz.kz/blok/post/pravila-pozharnoj-bezopasnosti-v-bytu-i-na-rabote"
      ]
    },
    {
      "name": {
        "en": "Fire Doors",
        "ru": "Пожарные двери",
        "short": "Do"
      },
      "group": "Fire Alarms / Detection / Protection",
      "info": "Пожарные двери - важный элемент безопасности, который используется для предотвращения распространения огня и задымления в зданиях. Они играют ключевую роль в эвакуации людей и защите имущества в случае пожара. Пожарные двери являются специально спроектированными дверями, которые обладают высокой огнестойкостью. Они изготавливаются из специальных материалов, которые могут выдерживать высокие температуры и предотвращать проникновение огня. Пожарные двери имеют специальные уплотнения, которые позволяют им эффективно изолировать помещения от дыма и пламени. Главная задача пожарных дверей - предотвратить распространение пожара на другие части здания. Они устанавливаются в стенах и представляют собой преграду для огня, который пытается проникнуть в другие помещения. Когда пожарные двери закрыты, они предотвращают передвижение дыма и пламени, позволяя людям покинуть здание безопасным путем. Однако, для того чтобы пожарные двери выполняли свою функцию, необходимо соблюдать определенные правила и меры предосторожности. Во-первых, пожарные двери всегда должны быть свободными от преград. Никакие предметы не должны блокировать доступ к дверям, так как это может помешать их использованию в случае пожара. Также важно регулярно проверять состояние пожарных дверей и обслуживать их по мере необходимости. Помимо пожарных дверей, пожарные выходы также играют важную роль в эвакуации людей из здания в случае пожара. Пожарные выходы - это специально обозначенные выходы, которые ведут к безопасным местам на открытом воздухе. Они должны быть широкими и легко доступными, чтобы обеспечить быструю эвакуацию. При использовании пожарных выходов необходимо помнить несколько важных моментов. Во-первых, не стоит использовать пожарные выходы в повседневных ситуациях, так как они предназначены исключительно для экстренного случая. Кроме того, не блокируйте пути к пожарным выходам предметами или мебелью, чтобы обеспечить их доступность в любое время. В заключение, пожарные двери и пожарные выходы являются неотъемлемой частью безопасности зданий. Их правильное использование и поддержание в хорошем состоянии существенно улучшают шансы на безопасную эвакуацию людей и защиту имущества в случае пожара. Помните о важности соблюдения правил и мер предосторожности при использовании пожарных дверей и пожарных выходов, чтобы обеспечить безопасность всех присутствующих в здании.",
      "examples": ["пожарные двери", "пожарные выходы"],
      "links": [
        "https://www.npopuls.ru/articles/poleznaya-informatsiya/dveri-ehvakuacionnyh-vyhodov/"
      ]
    },
    {
      "name": {
        "en": "Fire Signalling",
        "ru": "Пожарная сигнализация ",
        "short": "Sg"
      },
      "group": "Fire Alarms / Detection / Protection",
      "info": "Пожарная сигнализация является неотъемлемой частью систем безопасности в зданиях и сооружениях. Она предназначена для обнаружения пожара и автоматического оповещения людей о возникшей угрозе, позволяя принять необходимые меры для эвакуации и борьбы с огнем. Системы пожарной сигнализации работают на основе детекторов, которые могут обнаруживать различные признаки пожара, такие как дым, повышение температуры или выделение газов. Когда детекторы регистрируют подозрительные сигналы, система срабатывает и активирует звуковые и визуальные сигналы, предупреждающие людей о пожаре. Существует несколько типов систем пожарной сигнализации. Простейшие системы включают в себя детекторы дыма, которые реагируют на наличие продуктов горения в воздухе. Когда детектор обнаруживает дым, он отправляет сигнал в центральный контрольный пульт, который в свою очередь активирует сигнализацию. Более сложные системы пожарной сигнализации могут быть оснащены тепловыми детекторами, которые реагируют на резкое повышение температуры, или газовыми детекторами, которые обнаруживают определенные газы, типичные для пожара. Эти системы позволяют более точно определить наличие пожара и активировать сигнализацию. Однако автоматическое оповещение о пожаре - это не только звуковые и визуальные сигналы. В современных системах пожарной сигнализации также может быть предусмотрена передача сигнала на пульт диспетчера или в пожарную службу. Это позволяет оперативно реагировать на пожар и вызывать профессиональных спасателей. Кроме автоматического оповещения о пожаре, системы пожарной сигнализации также могут включать ручные вызывные устройства, такие как кнопки аварийной сигнализации. Эти устройства позволяют людям в случае обнаружения пожара немедленно активировать сигнализацию и предупредить других о возникшей угрозе. Пожарная сигнализация играет важную роль в обеспечении безопасности людей и сохранении имущества. Автоматическое оповещение о пожаре позволяет оперативно реагировать на пожарные происшествия, обеспечивая эвакуацию людей и своевременное привлечение профессиональных спасателей.",
      "examples": [
        "оповещение служб спасения",
        "автоматическое обнаружение пожара"
      ],
      "links": [
        "https://vkes.kz/news/sistemy-pozharnoy-signalizatsii-i-pozharotusheniya-klassifikatsiya-i-vidy/"
      ]
    },
    {
      "name": {
        "en": "Smoke Detectors",
        "ru": "Датчики дыма",
        "short": "Sd"
      },
      "group": "Fire Alarms / Detection / Protection",
      "info": "Дымовые датчики - это электронные устройства, способные обнаруживать наличие дыма в помещении и вовремя предупреждать о возможной пожарной угрозе. Они играют важную роль в обеспечении безопасности в зданиях и помогают защитить людей и имущество от пожаров. Однако обнаружение дыма только половинная битва - важно, чтобы сотрудники знали, как правильно реагировать на предупреждение датчиков и принимать необходимые меры. Дымовые датчики работают на основе различных технологий, включая ионизационные, оптические и тепловые датчики. Ионизационные датчики используют ионизационные камеры для обнаружения изменений в электрическом токе, вызванных наличием дыма. Оптические датчики основаны на использовании лазера или светового источника, который обнаруживает дымовые частицы, рассеивающие свет. Тепловые датчики реагируют на повышение температуры и могут обнаруживать пожар даже без дыма. Реагирование сотрудников: Когда дымовой датчик срабатывает, сотрудники должны незамедлительно принять определенные меры для обеспечения своей безопасности и безопасности других людей в здании. Вот некоторые важные шаги, которые следует предпринять: -Сигнализация: При срабатывании дымового датчика он издает громкий звуковой сигнал. Сотрудники должны немедленно воспринять этот звук и осознать его значение как сигнал о возможном пожаре. Сигнал тревоги должен быть четко слышимым и узнаваемым всеми сотрудниками. -Эвакуация: Сотрудники должны немедленно начать процедуру эвакуации. Они должны знать план эвакуации заранее, чтобы быстро и безопасно покинуть здание. Важно не использовать лифты и следовать указаниям эвакуационных выходов и сборных пунктов. -Помощь другим: В случае срабатывания дымового датчика сотрудники должны помочь другим людям в здании, особенно тем, кто может испытывать трудности или находится в затруднительном положении. Сотрудники должны быть готовы оказать помощь в эвакуации детей, пожилых людей или лиц с ограниченными возможностями. -Не возвращаться в здание: После эвакуации сотрудники не должны возвращаться в здание до получения разрешения от компетентных лиц, таких как пожарные службы или сотрудники безопасности. Это важно, чтобы избежать риска повреждения или возможного опасения для жизни. Дымовые датчики являются важной частью системы пожарной безопасности и способны своевременно обнаруживать наличие дыма в зданиях. Однако реагирование сотрудников на сигналы датчиков крайне важно для обеспечения безопасности всех людей. Знание процедур эвакуации и готовность к помощи другим людям играют ключевую роль в эффективном реагировании на пожарную угрозу. Регулярные тренировки и обучение сотрудников помогут подготовить их к правильной реакции в случае возникновения пожара.",
      "examples": ["ионизационные", "оптические", "тепловые"],
      "links": ["https://tion.ru/blog/datchiki-dyma/"]
    },
    {
      "name": {
        "en": "Personal Protective Equipment",
        "ru": "Средства индивидуальной защиты",
        "short": "Ppe"
      },
      "group": "Safety & Health",
      "info": "Средства индивидуальной защиты (СИЗ) играют важную роль в обеспечении безопасности работников в различных отраслях. Они представляют собой разнообразные предметы, разработанные для защиты от определенных опасностей, которым работники могут быть подвержены в своей профессиональной деятельности. Одним из наиболее распространенных видов СИЗ являются перчатки. Они могут быть изготовлены из различных материалов, таких как нитрил, латекс или винил, и предназначены для защиты рук от химических веществ, острых предметов или тепла. Перчатки не только предотвращают контакт с вредными веществами, но и снижают риск порезов или ожогов. Защитные очки и обувь также являются важными компонентами СИЗ. Защитные очки предназначены для защиты глаз от механических или химических воздействий, включая попадание частиц, брызг или летящих искр. Они могут быть оснащены специальными прокладками или покрытиями, чтобы предотвратить запотевание или царапины. Защитная обувь, такая как стальные ботинки или сапоги, специально разработаны для защиты стопы от падающих предметов, острых предметов или химических веществ. Они обеспечивают устойчивость и предотвращают травмы стопы в рабочих условиях, где могут быть опасные материалы или неровные поверхности. Беруши или наушники широко используются для защиты слуха работников, особенно в шумных средах или при работе с мощным оборудованием. Они помогают снизить воздействие шума на слух, предотвращая потенциальные проблемы со слухом и повреждения уха. Каски являются неотъемлемой частью СИЗ в строительной отрасли и других областях, где есть риск падения предметов или ударов. Они обеспечивают защиту головы от ушибов, переломов и других травм, которые могут возникнуть в результате падения или столкновения. Респираторы и комбинезоны используются для защиты дыхательной системы и тела от вредных веществ, таких как пыль, токсичные химические испарения или инфекции. Респираторы фильтруют вдыхаемый воздух и предотвращают попадание вредных частиц в организм. Комбинезоны предоставляют защиту всего тела от опасных веществ или бактерий. Жилеты и комбинезоны обеспечивают дополнительную видимость и защиту работников, особенно тех, которые работают на дорогах или в условиях с ограниченной видимостью. Яркие цвета и отражающие полосы на жилетах и комбинезонах позволяют другим людям заметить работника и предотвратить возможные аварии. В целом, средства индивидуальной защиты являются неотъемлемой частью обеспечения безопасности работников. Они помогают снизить риск травм, заболеваний и других опасностей, связанных с профессиональной деятельностью. Правильное использование и выбор соответствующих СИЗ играют важную роль в поддержании здоровья и благополучия работников.",
      "examples": ["респираторы", "перчатки"],
      "links": [
        "https://hankayski.ru/society/safety/sredstva-individualnoj-zaschityi-siz/#"
      ]
    },
    {
      "name": {
        "en": "Decontamination",
        "ru": "Обеззараживание",
        "short": "Dm"
      },
      "group": "Safety & Health",
      "info": "Обеззараживание - важный процесс, направленный на удаление опасных веществ, радиоактивности или микробов с территории, объекта или человека. Этот процесс играет ключевую роль в обеспечении безопасности и защите здоровья людей, а также в предотвращении распространения инфекций и заболеваний. Существует несколько методов обеззараживания, которые применяются в различных ситуациях. Один из самых распространенных методов - физическое обеззараживание, которое включает в себя использование тепла, света или радиации для уничтожения опасных веществ или микробов. Например, применение ультрафиолетового излучения может быть эффективным для устранения микробов в воде или на поверхностях. Химическое обеззараживание также является распространенным подходом. Он включает использование химических веществ, которые могут разрушать или нейтрализовывать опасные соединения или микроорганизмы. Например, хлор используется для обеззараживания воды, а окислители могут быть использованы для разрушения химических веществ на поверхностях. Механическое обеззараживание также широко применяется. Оно включает использование физических средств, таких как механическая очистка или фильтрация, для удаления опасных веществ или микроорганизмов. Например, фильтры могут использоваться для удаления загрязнений из воздуха или воды. При обеззараживании важно учитывать специфику опасных веществ или микробов, а также особенности объекта или человека, который нужно обеззаразить. Правильный выбор метода обеззараживания и его последующая реализация могут быть решающими для успешного устранения опасности. Кроме того, при обеззараживании необходимо соблюдать меры предосторожности и безопасности. Работники, занимающиеся процессом обеззараживания, должны быть хорошо подготовлены и оборудованы соответствующей защитной снаряжением. Также необходимо правильно утилизировать отработанные химические вещества или загрязненные материалы, чтобы предотвратить их повторное загрязнение окружающей среды. В целом, обеззараживание играет важную роль в обеспечении безопасности и защите от опасных веществ, радиоактивности и микробов. Независимо от метода, применяемого при обеззараживании, его целью всегда является создание безопасной и здоровой среды для людей и окружающей среды.",
      "examples": [
        "механическое обеззараживание",
        "физическое обеззараживание",
        "химическое обеззараживание"
      ],
      "links": [
        "https://mchs.gov.ru/deyatelnost/grazhdanskaya-oborona/planirovanie-meropriyatiy-go/sanitarnaya-obrabotka/obezzarazhivanie"
      ]
    },
    {
      "name": {
        "en": "Gas Detection",
        "ru": "Датчик газа",
        "short": "Gd"
      },
      "group": "Safety & Health",
      "info": "Датчик газа – это электронное устройство, способное обнаруживать наличие различных газов в помещении. Он играет важную роль в системах безопасности и помогает предотвратить потенциально опасные ситуации, связанные с утечкой газа. Основная функция датчика газа заключается в том, чтобы мониторить воздух на наличие определенных газовых веществ. Это может быть природный газ, пропан, метан, оксид углерода (CO), сероводород и другие вредные или взрывоопасные газы. Когда уровень газа превышает установленные безопасные значения, датчик срабатывает и активирует предупредительную систему, которая может включать звуковые и световые сигналы, а также оповещения на пульте безопасности или даже автоматическое отключение газового источника. Датчики газа могут быть установлены в различных местах, где существует потенциальная опасность утечки газа. Это могут быть дома, офисы, промышленные объекты, гаражи, склады и т.д. Расположение датчиков газа выбирается в соответствии с конкретными требованиями и рисками, связанными с определенными газами. Современные датчики газа обычно оснащены передовыми технологиями и функциями, позволяющими детектировать газы с высокой точностью и эффективностью. Некоторые модели обладают возможностью подключения к системам умного дома, что позволяет получать уведомления о возможной утечке газа на мобильные устройства или контролировать ситуацию удаленно. Датчики газа являются важной частью систем безопасности и способствуют защите людей и имущества от потенциально опасных ситуаций, связанных с газовыми утечками. Регулярная проверка и обслуживание датчиков газа являются неотъемлемой частью поддержания их эффективной работы. При обнаружении неисправности или истечении срока службы датчика, необходимо заменить его на новый, чтобы гарантировать надежную защиту от газовых утечек. В целом, датчики газа играют важную роль в обеспечении безопасности и предотвращении потенциальных аварийных ситуаций, связанных с газовыми утечками. Их установка является ответственным шагом, который помогает создать безопасную и здоровую среду для жизни и работы.",
      "examples": ["датчики угарного газа", "датчики углекислого газа"],
      "links": [
        "https://www.ilart.ru/about/blog/bytovye-datchiki-utechki-gaza-vidy-osobennosti/"
      ]
    },
    {
      "name": {
        "en": "Spill Containment",
        "ru": "Локализация разлива",
        "short": "Sc"
      },
      "group": "Safety & Health",
      "info": "Локализация разлива - важный процесс, направленный на предотвращение распространения опасных веществ и минимизацию их воздействия на окружающую среду. Эта методика обеспечивает защиту людей, растений, водных ресурсов, почвы и других объектов от вредных или опасных материалов, таких как химикаты, нефтепродукты или прочие опасные жидкости. Цель локализации разлива заключается в создании барьера или дренажной зоны, способных удерживать разливающиеся вещества в определенном месте. Это позволяет предотвратить их распространение на большую площадь и снизить потенциальный вред для окружающей среды и человеческого здоровья. Существует несколько методов локализации разлива, включая использование специальных барьеров, контейнеров, пластиковых или резиновых материалов, а также систем сбора и переработки разлитых веществ. Эти методы позволяют эффективно удерживать опасные жидкости и предотвращать их проникновение в почву, водоемы или канализационные системы. Процесс локализации разлива имеет ряд преимуществ. Во-первых, он сокращает риск для людей, работающих вблизи места разлива, а также для окружающих жителей и животных. Это особенно важно при обращении с опасными химическими веществами, которые могут быть ядовитыми или вызывать серьезные заболевания. Во-вторых, локализация разлива позволяет минимизировать загрязнение водных ресурсов, таких как реки, озера или подземные воды. Это особенно важно для сохранения экосистем и поддержания биоразнообразия. Предотвращение разлива также способствует сохранению качества почвы и защите растительности. Наконец, локализация разлива является важным элементом устойчивого производства и соблюдения экологических норм. Предприятия и организации, которые активно применяют эти методы, демонстрируют свою ответственность перед окружающей средой и обществом, а также сокращают возможные финансовые потери, связанные с авариями и разливами. В целом, локализация разлива играет важную роль в обеспечении безопасности и защите окружающей среды от опасных веществ. Это практический подход, который помогает минимизировать негативное воздействие на живые организмы, водные системы и экосистемы в целом. Применение этих методов должно быть обязательным для предприятий и организаций, работающих с опасными веществами, с целью соблюдения экологических стандартов и обеспечения устойчивого развития.",
      "examples": ["специальные барьеры", "контейнеры", "системы сбора"],
      "links": [
        "https://portal.tpu.ru/SHARED/a/ANTROPOVA/UMKD/Tab/metody_lokalizatsii_na_vode.pdf"
      ]
    },
    {
      "name": {
        "en": "Working At Height",
        "ru": "Работа на высоте",
        "short": "W"
      },
      "group": "Safety & Health",
      "info": "Работа на высоте означает выполнение различных задач и обязанностей в местах, где существует риск падения с опасной высоты. Это может включать работы на строительных лесах, подъем на лестницы, работы на крышах зданий и многие другие ситуации, где без необходимых мер предосторожности человек может быть подвержен опасности травмы. Работа на высоте требует строгого соблюдения правил безопасности и применения соответствующего снаряжения для защиты от падений. Организации, занимающиеся работами на высоте, должны обеспечивать обучение и инструктаж своих работников, чтобы они понимали риски и знали, как безопасно выполнять свои обязанности. Одной из основных мер предосторожности при работе на высоте является использование колец безопасности, страховочных поясов и другого оборудования для предотвращения падений. Работники должны быть правильно обучены по применению этих средств защиты и всегда должны использовать их при работе на высоте. Помимо правильного снаряжения, регулярное обслуживание и проверка инструментов и оборудования также играют важную роль в обеспечении безопасной работы на высоте. Инструменты должны быть в хорошем состоянии и должны регулярно проходить проверку на соответствие требованиям безопасности. Важно также проводить оценку рисков перед началом работ на высоте. Работодатели и работники должны осознавать потенциальные опасности, связанные с выполнением задач на высоте, и разрабатывать планы и стратегии, чтобы минимизировать риски. Это может включать проверку прочности поверхностей, на которых будут производиться работы, а также обеспечение безопасной стабилизации лестниц и поддержки для работников. Работа на высоте является серьезным делом, и безопасность должна быть приоритетом для всех, кто занимается такими видами работ. Правильное обучение, использование соответствующего снаряжения и соблюдение правил безопасности помогут защитить работников от падений и серьезных травм, связанных с работой на высоте.",
      "examples": ["страховочные пояса", "кольца безопасности"],
      "links": [
        "https://cdb.kz/sistema/novosti/utverzhdeny_pravila_po_bezopasnosti_i_okhrane_truda_pri_rabote_na_vysote/"
      ]
    },
    {
      "name": {
        "en": "Air Monitoring",
        "ru": "Мониторинг воздуха",
        "short": "Am"
      },
      "group": "Safety & Health",
      "info": "Мониторинг воздуха – систематическая, долгосрочная оценка уровней загрязняющих веществ в окружающей среде путем измерения количества и типов определенных загрязнителей в наружном воздухе. Эта важная практика позволяет изучать и контролировать качество воздуха, что имеет огромное значение для здоровья людей и окружающей среды. Мониторинг воздуха проводится с использованием специальных приборов, называемых анализаторами или датчиками, которые могут измерять концентрацию различных загрязнителей в воздухе. Эти загрязнители могут включать в себя такие вещества, как азотные оксиды, сернистый газ, углекислый газ, озон, тяжелые металлы и другие химические соединения, которые могут быть вредными для здоровья. Мониторинг воздуха имеет несколько целей. Во-первых, он позволяет оценить текущее состояние воздуха в определенном регионе или месте. Это позволяет идентифицировать потенциальные источники загрязнения и принимать меры для их устранения или снижения. Во-вторых, мониторинг воздуха помогает определить тренды загрязнения и оценить эффективность мер по борьбе с загрязнением воздуха. Наконец, он также позволяет предупреждать общественность и власти о высоких уровнях загрязнения воздуха, что может привести к принятию соответствующих мер для защиты здоровья людей. Современные технологии и автоматизированные системы позволяют проводить мониторинг воздуха в режиме реального времени. Это означает, что данные о качестве воздуха могут быть непрерывно собраны и анализированы, что дает возможность реагировать на изменения в загрязнении мгновенно. Такая система мониторинга воздуха позволяет быстро определить источники загрязнения, проводить анализ и предпринимать необходимые меры для улучшения качества воздуха. Мониторинг воздуха является неотъемлемой частью устойчивого развития и охраны окружающей среды. Он позволяет нам лучше понять влияние промышленных процессов, автотранспорта и других деятельностей на качество воздуха и принимать эффективные меры для снижения загрязнения. Благодаря мониторингу воздуха мы можем создать безопасную и здоровую среду для себя и будущих поколений.",
      "examples": ["анализаторы"],
      "links": [
        "https://aeromotus.ru/vse-chto-nado-znat-o-monitoringe-zagryazneniya-vozduha/"
      ]
    },
    {
      "name": {
        "en": "Emergency Rescue",
        "ru": "Аварийно-спасательная служба",
        "short": "Es"
      },
      "group": "Safety & Health",
      "info": "Аварийно-спасательная служба (Emergency Rescue) представляет собой важный компонент системы обеспечения безопасности и спасения в критических ситуациях. Она охватывает широкий спектр спасательных операций, проводимых в опасных условиях, когда на кону стоят жизни людей. Эта техническая терминология описывает неотложные спасательные мероприятия, призванные минимизировать ущерб и спасти жизни в экстремальных ситуациях, таких как природные катастрофы, аварии на производстве, пожары, аварии на транспорте и другие подобные чрезвычайные события. Аварийно-спасательные операции требуют мгновенной реакции и решительных действий, несмотря на высокий риск, с которым сталкиваются спасатели. Цель аварийно-спасательной службы - сохранить жизни людей и обеспечить их безопасность в экстремальных ситуациях. Спасатели, состоящие в этой службе, обладают специализированными навыками и обучением, позволяющими им действовать в опасных условиях и эффективно справляться с различными ситуациями. Аварийно-спасательные операции могут включать в себя поиск и спасение людей, затерявшихся в горах или на море, эвакуацию людей из затопленных зданий, тушение пожаров, ликвидацию химических утечек, демонтаж опасных конструкций и многое другое. Все эти мероприятия требуют тщательного планирования, координации и использования специализированного оборудования и техники. Спасатели, работающие в аварийно-спасательной службе, несут на себе огромную ответственность и часто сталкиваются с опасными и экстремальными условиями. Они должны быть готовы к любым вызовам и быть готовыми рисковать собственной жизнью, чтобы спасти других. Аварийно-спасательная служба является жизненно важным звеном в системе общественной безопасности. Ее работа позволяет обеспечить скорую помощь и спасение тем, кто оказался в опасности. Благодаря специальной подготовке и смелости спасателей, многие люди получают второй шанс в жизни в тех моментах, когда каждая секунда имеет значение. Важно отметить, что аварийно-спасательная служба полагается не только на профессиональных спасателей, но и на добровольцев, которые готовы оказать помощь в чрезвычайных ситуациях. Это общее усилие и солидарность людей, способных преодолеть любые трудности ради спасения жизней. В заключение, аварийно-спасательная служба играет решающую роль в обеспечении безопасности и спасении людей в экстремальных ситуациях. Ее спасатели являются настоящими героями, готовыми рисковать собственной жизнью, чтобы защитить и спасти других.",
      "examples": [
        "спасение людей застрявших в горах",
        "спасение людей во время стихийных бедствий"
      ],
      "links": [
        "https://fireman.club/inseklodepia/avariyno-spasatelnaya-sluzhba-ass/"
      ]
    },
    {
      "name": {
        "en": "Site Safety",
        "ru": "Безопасность на строительной площадке",
        "short": "Sf"
      },
      "group": "Safety & Health",
      "info": "Безопасность на строительной площадке является неотъемлемым аспектом деятельности, связанной со строительством. Она направлена на защиту рабочих и всех присутствующих лиц от потенциальных опасностей, которые могут привести к травмам, заболеваниям или даже смерти. Строительство, как правило, относится к категории опасных видов работ, особенно на земле, где рабочие находятся в постоянном контакте с различными рисками, некоторые из которых не всегда очевидны. Риски на строительной площадке могут включать работу на высоте, взаимодействие с движущимися механизмами (такими как автомобили, краны и другие машины), использование электроинструментов и электрооборудования, обращение с опасными веществами, а также воздействие чрезмерного шума, пыли и вибрации. Эти факторы могут представлять серьезную угрозу для безопасности и здоровья работников. На строительных объектах основными причинами смертельных случаев являются падения с высоты, поражения электрическим током, раздавливания и промежуточные травмы. Падения могут происходить с лестниц, подъемных платформ, крыш зданий или других конструкций. Воздействие электрического тока может возникнуть из-за неправильного обращения с электроинструментами или поврежденной электропроводки. Раздавливания и промежуточные травмы могут возникнуть в результате неосторожного обращения с тяжелыми материалами, падения предметов или неправильного использования механизмов. Для обеспечения безопасности на строительной площадке необходимо применять ряд мер и процедур. Это включает в себя обучение работников по правилам безопасности, использование соответствующей защитной экипировки, регулярные проверки оборудования и машин на исправность, а также строгое соблюдение правил и инструкций, разработанных для минимизации рисков. Организации, занимающиеся строительством, должны придавать высокий приоритет безопасности на строительной площадке. Это включает в себя выделение достаточных ресурсов на обеспечение безопасности, постоянный контроль и наблюдение за соблюдением правил безопасности, а также регулярное обновление и улучшение системы безопасности на основе опыта и новых технологий. В целом, безопасность на строительной площадке должна быть приоритетом для всех, кто занят строительством или находится на строительной площадке. Проактивный подход к предотвращению потенциальных опасностей и соблюдение соответствующих мер безопасности помогут создать безопасную и здоровую среду для всех работников и лиц, присутствующих на строительной площадке.",
      "examples": ["обучение работников", "страховочные приспособления"],
      "links": [
        "https://academy.peri.ru/kak-obespechit-tehniku-bezopasnosti#:~:text"
      ]
    },
    {
      "name": {
        "en": "Occupational Health and Safety",
        "ru": "Охрана труда",
        "short": "Osh"
      },
      "group": "Safety & Health",
      "info": "Охрана труда - это комплекс мероприятий, направленных на обеспечение безопасности и сохранение жизни, здоровья и работоспособности работников в процессе трудовой деятельности. Эта система включает в себя различные аспекты, в том числе правовые, социально-экономические, организационные, технические, санитарно-гигиенические, лечебно-профилактические, реабилитационные и другие мероприятия. Правовые меры в области охраны труда представляют собой законодательные нормы и нормативные акты, которые устанавливают обязательные требования и стандарты для обеспечения безопасных и здоровых условий труда. Они регулируют права и обязанности работодателей и работников, а также устанавливают порядок контроля за соблюдением требований охраны труда. Социально-экономические и организационные меры направлены на создание благоприятной рабочей среды и условий труда. Это может включать организацию специальных тренингов и обучений для работников по безопасности, разработку программ по снижению рисков и предотвращению несчастных случаев на производстве, а также создание системы стимулирования безопасного поведения и учета рисков. Технические меры охраны труда включают в себя разработку и внедрение специальных технических средств и систем, которые обеспечивают безопасность работников. Это может включать использование автоматизированных процессов и машин, применение специальных защитных устройств и оборудования, а также контроль и мониторинг условий труда с помощью современных технологий. Санитарно-гигиенические меры направлены на обеспечение оптимальных условий гигиены и здоровья на рабочем месте. Это включает поддержание чистоты и порядка на производстве, проведение регулярных проверок и контроля за качеством воздуха, воды и других ресурсов, а также предоставление работникам необходимых средств индивидуальной защиты. Лечебно-профилактические и реабилитационные меры направлены на предупреждение и лечение заболеваний, связанных с трудовой деятельностью, а также на восстановление работоспособности работников после травм и заболеваний. Это может включать проведение медицинских осмотров, регулярные консультации и обучение по вопросам здоровья, а также организацию реабилитационных программ и услуг для пострадавших работников. В целом, система охраны труда является комплексным подходом к обеспечению безопасных и здоровых условий труда. Она включает в себя широкий спектр мероприятий, которые объединяют правовые, социально-экономические, организационные, технические, санитарно-гигиенические, лечебно-профилактические, реабилитационные и другие аспекты, с целью защиты и поддержания здоровья и безопасности работников на рабочем месте.",
      "examples": [
        "правовые меры",
        "технические меры",
        "лечебно-профилактические меры"
      ],
      "links": ["https://www.rsuh.ru/upload/main/teacher/"]
    },
    {
      "name": {
        "en": "Scheduling",
        "ru": "Планирование",
        "short": "Sch"
      },
      "group": "Facilities",
      "info": "Составление графика информированной оценки кибербезопасности Управление программой кибербезопасности требует регулярной проверки ключевых компонентов программы для обеспечения соблюдения правил и стандартов. Программы кибербезопасности могут разработать график оценки кибербезопасности, чтобы не отставать от этих целей. Первым шагом в создании графика кибербезопасности является понимание ключевых элементов, которые необходимо регулярно оценивать. -Активы :  Каковы жемчужины вашей организации? Ваши основные активы — приложения, системы, средства и третьи стороны — должны быть представлены в графике кибербезопасности на видном месте, и должны быть назначены соответствующие владельцы. Ваши активы должны быть сгруппированы на основе критичности, чтобы помочь определить частоту и глубину проверки. -Угрозы . Какие угрозы наиболее актуальны для вашей организации и насколько ваша организация устойчива к задокументированным угрозам? Подобные вопросы имеют решающее значение для понимания того, как ваша организация может идти в ногу с современным меняющимся ландшафтом угроз. Регулярные запланированные проверки угроз, которые определяют метрики угроз и выявляют тенденции с течением времени, должны быть частью каждого графика кибербезопасности и помогать в принятии стратегических решений. -Риски :  держать руку на пульсе состояния безопасности вашей организации — главная обязанность директора по информационной безопасности. Установив график проверок, который выявляет, оценивает и сообщает о рисках, директора по информационной безопасности всегда имеют данные, необходимые для того, чтобы увидеть, в чем заключаются риски, наряду с четким целостным представлением о состоянии безопасности предприятия, необходимом для снижения рисков. -Третьи лица .  Третьи лица, продавцы и поставщики представляют собой ключевой риск кибербезопасности для любой организации. Ваша кибербезопасность так же сильна, как и ваш самый слабый поставщик. Программы должны понимать, к каким активам и данным имеют доступ их третьи стороны, и соответствуют ли методы обеспечения безопасности третьих сторон стандартам организации. Успешные программы кибербезопасности регулярно выявляют, отслеживают и устраняют риски кибербезопасности, создаваемые третьими сторонами.",
      "examples": ["надежные посредники", "оценка рисков"],
      "links": ["https://www.techopedia.com/definition/9654/scheduling"]
    }
  ]
}
